{"vocab": ["<START>", "o", "tom", "esta", "ciente", "dos", "riscos", "envolvidos", ".", "<END>", "video", "que", "voce", "postou", "ontem", "viralizou", "nao", "quis", "escutar", "e", "um", "professor", "de", "guitarra", ",", "?", "quem", "mais", "na", "lista", "foi", "complicado", "muito", "responsavel", "todos", "gostam", "dele", "tenho", "tempo", "para", "ler", "este", "livro", "onde", "fica", "banco", "proximo", "conduziu", "grupo", "homens", "ate", "seu", "escritorio", "a", "pensar", "fara", "isso", "por", "numero", "estudantes", "se", "especializam", "em", "biologia", "vai", "aumentar", "agora", "diante", "vinho", "ajuda", "digestao", "vi", "lua", "acima", "do", "telhado", "ja", "ensinou", "frances", "alguem", "voltou", "da", "loja", "sem", "nada", "queria", "ser", "primeiro", "fazer", "te", "perdoamos", "tu", "farias", "fosses", "dez", "anos", "nova", "sua", "tem", "errado", "com", "esses", "eu", "pensei", "me", "machucaria", "quero", "aumento", "musico", "nos", "tivemos", "chuvas", "aqui", "ha", "seculos", "provas", "fez", "investigacao", "acontecendo", "tentei", "mas", "consegui", "falou", "sou", "gorda", "es", "miudo", "engracado", "alemanha", "faz", "fronteira", "suica", "meu", "sonho", "ter", "sucesso", "como", "ator", "hollywood", "preencher", "estes", "formularios", "isto", "permitido", "ninguem", "va", "la", "conservar", "lugar", "fresco", "seco", "essa", "era", "unica", "coisa", "podia", "concorda", "sentido", "saindo", "mary", "ridiculo", "diga", "pro", "ir", "tambem", "somos", "jovens", "condicoes", "comprar", "algo", "assim", "tao", "caro", "pode", "falar", "perder", "saude", "pior", "dinheiro", "desejo", "os", "senhores", "facam", "teste", "apaguei", "fogo", "sabia", "trabalhava", "conhece", "esse", "cara", "vou", "mudar", "mes", "ainda", "tremendo", "fomos", "convidados", "viu", "ex", "empregado", "numa", "conferencia", "acabou", "fazendo", "deixar", "zangado", "segurando", "uma", "tesoura", "poderiamos", "comecar", "imediatamente", "quando", "ultima", "vez", "voces", "jogaram", "futebol", "achei", "maneira", "melhor", "concordo", "completamente", "voa", "estamos", "divertindo", "estranho", "perguntou", "menina", "pai", "estava", "casa", "ou", "no", "vais", "comer", "hoje", "noite", "repente", "todas", "as", "luzes", "apagaram", "lugares", "disponiveis", "volto", "seis", "meia", "comecei", "correr", "deveria", "ouvido", "disse", "ia", "voar", "asa", "delta", "ai", "amarelou", "ele", "pediu", "xicara", "cha", "so", "come", "carne", "branca", "sorria", "sempre", "esquece", "morri", "modelo", "serie", "console", "estao", "localizados", "parte", "inferior", "maioria", "das", "mulheres", "pensam", "damas", "decidimos", "meus", "colegas", "classe", "pessimo", "idiomas", "inocente", "ela", "si", "mesma", "feliz", "uso", "padre", "participou", "jogo", "criancas", "gostaria", "estivesse", "comigo", "canada", "ao", "norte", "estados", "unidos", "ocupado", "novo", "preocupado", "ficara", "desapontado", "fizer", "aquilo", "fizeram", "esperei", "hora", "cavalo", "apostou", "constrangedor", "abracado", "recomecar", "sei", "pensa", "prometeu", "contar", "senti", "saudade", "unhas", "estavam", "pintadas", "vermelho", "vivo", "quer", "atencao", "parece", "transtornado", "deu", "acucar", "tudo", "verdade", "espero", "esteja", "planejando", "ma", "noticia", "vos", "explorastes", "repita", "lembro", "combinacao", "vim", "dizer", "adeus", "talvez", "tenha", "dado", "bravo", "procurarei", "certeza", "escrever", "senhora", "agir", "rapido", "aproxime", "mim", "pedi", "esperasse", "estacao", "trem", "possa", "conseguir", "carros", "pequenos", "sao", "economicos", "causa", "baixo", "consumo", "combustivel", "fero", "util", "ouro", "sabe", "posso", "encontrar", "alimento", "cidade", "pequena", "bonita", "tive", "empurrar", "minha", "bicicleta", "porque", "tinha", "pneu", "furado", "sopa", "otima", "!", "prazer", "conhecer", "prefere", "garotas", "cabelo", "longo", "curto", "pergunto", "compra", "lo", "ambos", "carpinteiros", "contou", "historia", "interessante", "eis", "indeciso", "carro", "gasta", "eles", "vao", "dar", "festa", "amanha", "demorar", "ano", "fiquei", "boa", "nota", "enganaram", "apesar", "pequeno", "otimo", "ajude", "puxar", "essas", "ervas", "daninhas", "sr", "jackson", "nosso", "ciencias", "seja", "generoso", "favor", "sente", "nesta", "cadeira", "suco", "laranja", "venda", "frequencia", "usais", "vossa", "barraca", "costumava", "provavelmente", "estara", "irritado", "deixe", "antes", "vira", "comi", "num", "restaurante", "chines", "reclamar", "sobre", "dei", "pausa", "velhos", "agente", "disfarcado", "infiltrou", "organizacao", "pelo", "aconselho", "interferir", "processar", "alguma", "ofendeu", "crianca", "poderia", "bebi", "demais", "partimos", "juntos", "chorando", "mostre", "outro", "ouvi", "uns", "tiros", "consertar", "aquela", "maquina", "recusou", "naquele", "saiu", "quarto", "estou", "indo", "embora", "semana", "vem", "importava", "obviamente", "muita", "raiva", "todo", "mundo", "acho", "precisamos", "preocupar", "pegar", "emprestado", "camisa", "rumamos", "direto", "casou", "beleza", "olhos", "ve", "ouviu", "musica", "tocada", "violao", "nesse", "ritmo", "jamais", "faremos", "opoe", "plano", "pareces", "teu", "parecia", "trinta", "diz", "chorou", "podem", "negar", "tirou", "chapeu", "entrou", "sala", "choque", "concordar", "obrigado", "pela", "ideia", "casca", "ovo", "facilmente", "quebrada", "fechou", "porta", "chute", "forte", "touro", "coloque", "caixas", "seus", "respectivos", "parar", "tramar", "coisas", "zangados", "comprei", "sueter", "adoro", "barba", "atirou", "pedra", "gato", "boston", "naquela", "epoca", "acontecera", "pegando", "deve", "pensado", "gostar", "daquele", "filme", "pegou", "resfriado", "pense", "afastar", "disso", "governo", "investe", "pouco", "educacao", "algumas", "ideias", "boas", "filhos", "ajudaram", "teras", "trabalhar", "dias", "vida", "justa", "licenca", "qual", "nome", "ajudasse", "trabalho", "ingles", "quanto", "morrera", "impossivel", "depois", "mandar", "pdf", "apresentacao", "sinto", "prefiro", "ficar", "compras", "vamos", "comendo", "fosse", "eletricidade", "nossa", "civilizada", "seria", "usar", "carteira", "aeroporto", "bom", "faco", "cooperativo", "maca", "atingida", "raio", "mentiroso", "houve", "acidente", "transito", "trata", "saber", "bebem", "mae", "rigorosa", "instalar", "esperando", "medo", "venha", "viagem", "nave", "espacial", "habilidades", "exigiam", "realizacao", "bem", "sucedida", "irao", "estas", "devendo", "beijo", "teve", "limpar", "domingo", "habito", "roer", "solitario", "quais", "minhas", "chances", "sobrevivencia", "declarado", "cessar", "precisar", "outra", "rodada", "bebidas", "diria", "esteve", "filtros", "precisam", "trocados", "acha", "vencer", "arei", "campo", "tal", "comermos", "fora", "imbativel", "tanto", "jogam", "tenis", "atravesse", "ponte", "loiro", "terminara", "cartas", "mesa", "havia", "absolutamente", "nenhum", "movel", "deixou", "mensagem", "culpado", "jantando", "decidir", "computador", "infectado", "virus", "aconteceu", "quantas", "copias", "vendeu", "ficou", "sono", "tolerante", "trabalhadores", "precisa", "ajudar", "poder", "vale", "pena", "faculdade", "costumavamos", "vizinhos", "barulhentos", "filha", "comecou", "engatinhar", "parecem", "estar", "cansadas", "bandeira", "americana", "cinquenta", "estrelas", "riamos", "avo", "dirige", "irmaos", "desculpe", "acordei", "frente", "dura", "orca", "animais", "inteligentes", "garanto", "cantou", "ensinaram", "atirar", "perguntar", "cachorro", "feio", "sincero", "sabiam", "papai", "escrevendo", "caracteres", "chineses", "esportivo", "familia", "venderam", "cabecas", "gado", "comeco", "dessa", "alguns", "dificeis", "sobreviver", "lembrar", "muitos", "predios", "altos", "york", "andar", "cima", "descansando", "almocamos", "margem", "estrada", "prisao", "nunca", "lhe", "escreve", "preso", "dirigir", "embriagado", "pronto", "tente", "idiota", "tocar", "nas", "pinturas", "estudemos", "fui", "minerador", "carvao", "leia", "falta", "pratica", "estivessem", "presos", "ilha", "deserta", "sentiriam", "nadar", "manha", "terminar", "vender", "piano", "nevando", "pessoas", "dormir", "cedo", "fumar", "aviao", "decolou", "querem", "explicar", "aguento", "covardes", "perguntaram", "endereco", "proposito", "chapeus", "pertencem", "queremos", "exausto", "avisar", "enquanto", "ausente", "poucas", "sobrevivem", "doenca", "encontraria", "simpaticas", "velha", "gemeas", "parecidas", "distingui", "las", "atrasado", "escola", "vontade", "tipo", "gosta", "mandou", "nem", "trabalha", "gondoleiro", "veneza", "voltar", "propio", "negocio", "gostei", "culpa", "vezes", "capim", "perdi", "pediram", "permissao", "fugiu", "prometo", "trazer", "volta", "engordar", "principe", "apaixonou", "lenhador", "podemos", "descobriram", "trabalhou", "bostou", "passada", "inteira", "obvio", "usam", "palavras", "odeia", "assista", "capitulo", "concentrar", "conceitos", "geometria", "fome", "criticou", "abordagem", "feito", "comprando", "frutas", "chocolate", "tranque", "sair", "triste", "funcionou", "alta", "dizes", "devemos", "maria", "insistia", "recebo", "tres", "semanas", "ferias", "pagas", "preferido", "jogar", "amigos", "trabalham", "conosco", "teria", "tanta", "soldados", "atearam", "celeiro", "custam", "unico", "sobrevivente", "aldeia", "tens", "interessado", "achava", "apetite", "ultimamente", "previu", "cachorros", "faziam", "vestida", "joguei", "poquer", "aconselhada", "ouvir", "medico", "custou", "pulou", "pier", "amigo", "pedindo", "confiar", "apertado", "horas", "levanta", "gosto", "morar", "prezo", "amizade", "sido", "enganado", "acredito", "aceitaste", "liga", "quase", "cento", "comissao", "vendo", "escrivaninha", "antecipadamente", "bateu", "ditador", "tomou", "jardim", "lamentar", "viria", "precisais", "imediato", "coma", "ta", "disseram", "sim", "chegou", "cheia", "flores", "empinavam", "pipas", "enganei", "chamou", "membro", "deste", "clube", "acabei", "sendo", "libertado", "velho", "obrigada", "mentindo", "barulho", "atras", "comemorando", "ajudou", "empacotar", "comida", "desaparecido", "face", "terra", "deixa", "mudado", "soube", "brincando", "corrente", "ar", "entrando", "janela", "chegar", "nade", "rio", "estimacao", "preciso", "ira", "dentista", "segunda", "feira", "ficasse", "sentou", "chao", "memoria", "achou", "exatamente", "suficientemente", "grande", "entrarei", "contato", "discordar", "conta", "propria", "temos", "precisemos", "ganha", "estive", "hospital", "dica", "escrevi", "compreensivel", "brigar", "idioma", "duas", "camisas", "feitas", "mesmo", "tecido", "vestido", "azul", "obter", "conhecimento", "sequer", "senhoras", "tinham", "eleito", "prefeito", "desse", "carona", "parque", "diversoes", "tremer", "arvore", "pintamos", "verde", "escondida", "fiquem", "olhando", "volei", "vir", "realmente", "chance", "cozinhar", "tentarei", "h", "doente", "fiz", "dois", "professores", "lembra", "elas", "chegaram", "responderam", "deprimido", "bastante", "competitivo", "adicionei", "sobrenome", "perdoe", "desta", "preste", "planeja", "acaso", "mora", "perdeu", "caderno", "caixa", "maior", "cozinheiro", "ameacando", "greve", "saimos", "compramos", "mal", "remedios", "havai", "tomar", "banho", "mar", "durante", "tornar", "japones", "calar", "apenas", "segundos", "acordo", "previsao", "tempestade", "morreu", "lingua", "dentes", "adequado", "linguas", "mudam", "fazem", "seres", "humanos", "sozinho", "quiser", "comprou", "brinquedo", "parou", "latir", "problema", "nadando", "trancou", "portas", "pagos", "pontual", "felizes", "segundinho", "investidores", "particulares", "alo", "senhor", "falei", "solte", "medica", "mostrou", "caminho", "deseja", "excluir", "arquivo", "assistir", "tv", "cantar", "cancoes", "tivesse", "notado", "daltonico", "parado", "chame", "reclama", "tiramos", "gente", "vieste", "tido", "feriado", "escova", "claro", "inteligente", "esperamos", "tenhamos", "encontro", "pais", "falam", "ah", "flor", "mentiu", "perto", "problemas", "relacionados", "japonesa", "telefonado", "infelizmente", "escolha", "atendeu", "telefone", "atravessou", "rua", "quantos", "gostado", "causou", "incendio", "policia", "encontrou", "esconderijo", "falando", "confusao", "deles", "desde", "bilhetes", "espera", "presa", "agradavel", "semelhanca", "roubou", "relogio", "destruiu", "sofa", "fria", "solitaria", "camera", "acusando", "tumor", "benigno", "incomoda", "dela", "chateando", "dormiu", "patio", "natal", "esposa", "apreciado", "tirar", "fotos", "mudaram", "recentemente", "lhes", "conte", "pensaram", "entendo", "procurando", "conselho", "opcao", "ensopado", "deixaremos", "tentar", "aprender", "dancar", "sentindo", "dirigimos", "toda", "chorar", "meio", "ver", "satisfeito", "caminhamos", "redor", "lago", "costura", "meninos", "brincavam", "ladrao", "morreram", "faca", "alertou", "acontecer", "concordava", "detalhes", "tentamos", "pensando", "foto", "maravilhosa", "visto", "esqueci", "lapis", "carregar", "bolsa", "sabem", "severa", "dor", "cabeca", "colocou", "luvas", "magro", "emprestei", "guarda", "chuva", "tomas", "penso", "forma", "estudo", "frequentemente", "haicai", "poema", "academia", "di", "claramente", "esbarrei", "supermercado", "geralmente", "entre", "eclipses", "lunares", "cada", "viajar", "nevar", "tinhamos", "pouca", "agua", "enviar", "mensagens", "texto", "ilegal", "perigoso", "brigada", "local", "menos", "cinco", "minutos", "apos", "receber", "chamada", "sozinhos", "suporto", "caiu", "cenouras", "maiores", "acreditem", "acham", "rebeldes", "sabotaram", "ferrovia", "fique", "quieto", "fale", "aula", "funciona", "ocupada", "exagerando", "namorada", "ricos", "ticket", "smartphone", "resolvo", "sapatear", "brincos", "bonitos", "troca", "pedaco", "bolo", "trabalharei", "dia", "considera", "suspeito", "alice", "eram", "irmas", "viver", "canta", "igreja", "dito", "estilista", "comem", "evitar", "olhar", "escolheu", "rosa", "experimentar", "aquele", "veio", "fantasmas", "garrafa", "irmao", "idade", "suficiente", "sorrir", "escreveu", "choramingando", "passado", "vistes", "homem", "terminamos", "prova", "dificil", "olharam", "debaixo", "escondendo", "reagiria", "aberta", "prepararam", "jantar", "planos", "terminei", "afirmacao", "verdadeira", "hamburguer", "contive", "novamente", "mail", "enviou", "encaminhou", "john", "presentes", "retornar", "desliguei", "ventilador", "engenheiro", "pedir", "preferiria", "escritor", "mortos", "chegara", "chateada", "aconteca", "encontrasse", "devo", "amiga", "companhia", "finalmente", "soubemos", "presidente", "admiro", "coragem", "sugestao", "netos", "manter", "aquecida", "podes", "dicionario", "foram", "acampar", "incentivou", "manipulado", "percebeu", "empanturrada", "lado", "deixaria", "agenda", "tentara", "rico", "confuso", "imaginacao", "hiperativa", "trabalhando", "anoitecer", "conheco", "votar", "construcao", "edificio", "comecara", "aprendera", "fatos", "passar", "errada", "comeu", "usando", "camiseta", "bebaco", "mata", "importante", "votou", "envenenou", "tentaremos", "apreciaria", "mexi", "cuidadosos", "gelo", "perna", "raro", "cometa", "tais", "erros", "namorado", "esqueca", "gravata", "cheiro", "tentando", "derrota", "pao", "torradeira", "certamente", "levar", "amo", "prisioneiro", "toque", "irei", "filho", "esquecidos", "desses", "toca", "bateria", "queriamos", "concordam", "assumiu", "marido", "vestir", "ganhando", "surpreendi", "informacao", "ligue", "radio", "falava", "conhecia", "regras", "coracao", "voltaria", "consideram", "heroi", "dente", "fala", "olhe", "muitissimo", "tolos", "deitado", "cama", "entrar", "australia", "vier", "avisarei", "onibus", "cheio", "aconselharam", "estudar", "prestes", "partir", "cheguei", "pertence", "provou", "arroz", "sobressai", "academica", "atleticamente", "impressao", "mil", "livros", "lavado", "jogamos", "imovel", "aceitei", "oferta", "costas", "doendo", "responder", "pergunta", "cometendo", "erro", "certo", "aparelho", "auditivo", "seguida", "belem", "estatuas", "sorvete", "bebeu", "cafe", "dali", "diabetes", "cozinha", "tera", "diagnosticado", "tuberculose", "franca", "italia", "cuidado", "continuarei", "dizendo", "precisava", "faria", "motivacao", "orgulhoso", "ti", "pergunte", "esperavas", "entendi", "aprendeu", "chave", "castical", "pesado", "menino", "observados", "cumprido", "entendem", "improvavel", "termine", "relatorio", "cabo", "rabo", "quente", "longe", "jogador", "time", "sentir", "saudades", "case", "considerar", "sentimentos", "outros", "iria", "sortudo", "discreto", "ursos", "aceitou", "alegremente", "proposta", "perguntarei", "sonhando", "gentilmente", "maos", "apertou", "duvido", "vencera", "ambas", "corridas", "terrivel", "pesadelos", "provei", "interceptastes", "teto", "impedir", "pare", "fabulosa", "hospedado", "inchada", "compraram", "oculos", "estudando", "delicioso", "ofender", "ligo", "dizem", "recomendar", "escravo", "ligar", "taxa", "cambio", "dolar", "agradeci", "sabendo", "estarei", "demorou", "esperava", "confundam", "austria", "iremos", "descobrir", "estacionamento", "envenenado", "xadrez", "muitas", "areas", "cortar", "arvores", "preocupacao", "bebe", "brigando", "honesto", "assine", "voo", "faze", "mao", "boca", "passou", "capaz", "diferente", "golfe", "gostava", "romper", "puderam", "achar", "sofreram", "fratura", "fingir", "levou", "diferenca", "adjetivo", "adverbio", "vidro", "quebrado", "estaria", "cerveja", "ultimo", "acordarei", "gostara", "decidiu", "permitir", "fizesse", "assunto", "conheceu", "pedissemos", "tome", "cansado", "concorrentes", "disposto", "podiamos", "sol", "assustado", "esperto", "branco", "esperaveis", "flertando", "hesitou", "discutir", "engracada", "formou", "recomendo", "contribuir", "frases", "proprio", "nativo", "poderao", "crer", "contribuido", "soa", "natural", "assisto", "documentarios", "catolicos", "peixe", "sextas", "feiras", "certa", "seguranca", "vestindo", "fingindo", "dentro", "sentes", "senta", "encarando", "amigavel", "acordado", "terminou", "fruta", "assemelha", "abacaxi", "sai", "chamar", "celibatario", "blog", "rasguei", "contrato", "medir", "comprimento", "alto", "japao", "estudante", "terceiro", "contigo", "coletando", "informacoes", "peixes", "acostumado", "pessoa", "preguicosa", "conhecem", "momento", "vendidos", "sabemos", "fizessemos", "castanho", "escuro", "darei", "opiniao", "pe", "colheita", "perdemos", "resposta", "noiva", "riu", "subitamente", "pagamos", "nossos", "impostos", "novas", "odeiam", "pegarei", "coloquei", "moro", "centro", "conversar", "oito", "laranjas", "sanduiche", "fila", "tirei", "deixara", "seguir", "esquecido", "entrem", "tenda", "qualidade", "compraste", "maluco", "aborreceu", "suas", "reclamacoes", "falara", "admiti", "vemos", "tarefa", "trabalhador", "esforcado", "bolas", "amarelas", "mudou", "reagir", "possessivo", "esperar", "mordida", "destino", "cacoar", "arrependo", "comido", "aquelas", "ostras", "cirurgiao", "ganhou", "corrida", "algum", "recado", "quao", "desconfortavel", "controlar", "malas", "treinador", "praticar", "confia", "desporto", "justica", "devesse", "arma", "carta", "duma", "reuniao", "sabio", "informado", "beber", "consigo", "entender", "simples", "avisou", "escritores", "criticada", "atrair", "mesmos", "baixar", "pressao", "estuda", "espere", "macas", "estragadas", "cesta", "eficiente", "sugeriu", "cansada", "praia", "inves", "padrasto", "ofereceram", "traga", "proxima", "alugou", "louco", "questao", "conheceram", "pesca", "vive", "deserto", "remedio", "emprestou", "esqueceu", "devolver", "mede", "respiramos", "pelos", "momentos", "prender", "respiracao", "pisou", "poca", "d", "pensou", "dormindo", "dorme", "use", "rato", "biblioteca", "esquecamos", "canadenses", "bons", "zombando", "direi", "berco", "morrer", "for", "impossibilitou", "fossemos", "piquenique", "disseste", "acorde", "sete", "preferimos", "acreditas", "ficado", "bobo", "direito", "vaga", "gostariam", "torta", "vara", "adora", "pintar", "prontos", "daqui", "voltarao", "gostou", "chegarao", "ne", "acredita", "existem", "ensino", "aos", "esfriar", "mapa", "pag", "legumes", "pedimos", "geral", "japoneses", "esforcados", "influenciou", "decisao", "avos", "bolso", "universidade", "estudou", "fabrica", "produz", "pecas", "automoveis", "correu", "buscando", "estranha", "planejar", "estacionei", "garagem", "vejo", "fico", "timido", "tua", "nacionalidade", "garoto", "querer", "fazermos", "leal", "faltando", "provavel", "final", "areia", "queimou", "pes", "machucou", "ombro", "resolveu", "respeito", "autoridades", "investigando", "correndo", "apartamento", "divertido", "morrendo", "assoe", "nariz", "entende", "conseguia", "perceber", "chorado", "estragou", "desligar", "tornei", "mulher", "canadense", "descer", "parada", "envolvido", "parcialmente", "varias", "esqueceram", "caros", "encontrado", "crime", "respirando", "dificuldade", "queixando", "abra", "cortinas", "acidentes", "ocorrem", "penteie", "cabelos", "entregue", "arranjou", "admitir", "verao", "acorda", "vila", "entraram", "melhorando", "funcione", "especial", "perdoado", "embarcou", "concorde", "gritou", "balancando", "equipe", "devia", "ganhado", "estacionar", "encontrariamos", "sentiu", "paguei", "vista", "tarde", "esperta", "fosforos", "entao", "acender", "fazia", "custa", "dolares", "aumente", "bairro", "seguro", "condenado", "lamento", "tenham", "brigado", "engolir", "morava", "ali", "sentiria", "comecamos", "desaparece", "alimente", "soubesse", "acabar", "acreditar", "estoria", "estiver", "taxi", "tubaroes", "escondemos", "partido", "caminhada", "aprendi", "plural", "nenhuma", "perguntas", "qualquer", "cometer", "feche", "janelas", "anel", "diamante", "situacao", "durar", "ruim", "brigo", "machucamos", "amava", "pensava", "impressionou", "fato", "inocencia", "rapidinho", "gentil", "idosas", "cantando", "fazemos", "cumprimentar", "informalmente", "delirar", "opera", "contornar", "bola", "fundo", "garota", "castigo", "tiveram", "varios", "chinelos", "reconhece", "audiofone", "mantenham", "banheiro", "limpo", "covarde", "levantar", "punho", "vivi", "exterior", "mexa", "sensivel", "calor", "joguem", "beisebol", "palavra", "trancar", "genio", "atuar", "outras", "anotou", "discutindo", "berna", "capital", "sentia", "mente", "acostumar", "parei", "acordou", "duvida", "cometeu", "suicidio", "decidiste", "aniversario", "ama", "oi", "vazamento", "irritante", "egoista", "quisesse", "consegue", "fones", "emprestados", "gracinha", "vendedor", "estavamos", "pizza", "livrar", "drogado", "bichos", "pelucia", "tentaria", "machucar", "analfabeto", "queres", "compraria", "rapidamente", "possivel", "brinque", "festejando", "simplesmente", "pedido", "possamos", "escritos", "italiano", "historias", "quadrinhos", "satisfazer", "conhecemos", "fechasse", "portao", "morto", "compartilhar", "vencemos", "seguido", "desjejum", "nove", "mamae", "razao", "valia", "deprimida", "chegamos", "adquirir", "requer", "criatividade", "esportes", "lutou", "fim", "pressa", "justo", "acontece", "baiacu", "iguaria", "valem", "ei", "terapia", "causar", "fechado", "lotada", "falas", "avise", "deserdado", "junta", "chovendo", "fizemos", "confirmar", "nossas", "reservas", "beijou", "adiantado", "esqueco", "observavam", "silencio", "encontra", "calem", "iam", "usou", "extintor", "apagar", "ineficiente", "cacto", "cumplice", "celular", "aumentem", "tornou", "piloto", "encontramos", "pagou", "ligou", "atrasaria", "capa", "entendeu", "funcionar", "sera", "desenhou", "cancelou", "mostrar", "cebolas", "gostamos", "jogadores", "deram", "discuta", "espelho", "totalmente", "pegaram", "fazendeiro", "ambicao", "contas", "autor", "amei", "li", "altas", "altitudes", "respirar", "vire", "contrario", "arrumar", "cheira", "outubro", "conseguiu", "permitiria", "intrometesse", "assuntos", "privados", "falarei", "ladeira", "escorregadia", "assento", "importa", "mandei", "razoes", "comecando", "suspenso", "tende", "jeito", "dando", "aulas", "ajudo", "mexer", "perfeitamente", "formando", "foste", "farei", "carregasse", "microfone", "ligado", "perdedor", "tensos", "facil", "assusta", "surpreso", "descansar", "ameacas", "assustam", "invencivel", "autorizar", "saia", "apaixonada", "musicas", "tomando", "compareceu", "sorriso", "cura", "mau", "humor", "castelo", "pandas", "bebes", "bonitinhos", "experimentei", "bravos", "mantem", "neste", "passamos", "chupando", "uvas", "barato", "cancao", "flauta", "logo", "oitavo", "laptop", "encontraremos", "fumo", "bebo", "serei", "competir", "apanha", "prestando", "aposto", "morra", "deixei", "desistir", "camisetas", "sinais", "vermelhos", "pobre", "sugiro", "chegado", "permitem", "peca", "ligacao", "baixos", "quilometros", "reconheceu", "porem", "tiver", "discutas", "antiga", "louca", "acumulando", "pia", "virei", "metro", "raios", "ultravioletas", "cancer", "pele", "ferimento", "causado", "puncao", "profundo", "examinado", "determinar", "infecao", "apaixonados", "frango", "assado", "nega", "imprimir", "paginas", "minuto", "estragaram", "brincadeira", "convencido", "verdadeiro", "cavalheiro", "tocou", "saltou", "ferido", "normalmente", "casar", "tolas", "clarinete", "saiba", "nuas", "numeros", "expressos", "fracoes", "inteiros", "chamados", "racionais", "casado", "correios", "abriram", "escreva", "carece", "experiencia", "aceitam", "cartao", "credito", "fizermos", "lavanderia", "vicio", "comum", "compreensivos", "perguntei", "aonde", "chateado", "conversando", "beba", "leite", "falantes", "basco", "irma", "inglesa", "aposentar", "meses", "harmonia", "natureza", "nadou", "materiais", "resmungou", "apresentando", "esperou", "destrancasse", "terroristas", "libertaram", "refens", "geleia", "erupcao", "secretaria", "esquina", "jogos", "museu", "passe", "sal", "primeira", "armario", "rica", "olhou", "esperarmos", "mercado", "avaro", "monte", "fuji", "montanha", "bebendo", "multidao", "faleceu", "bomba", "explodiu", "sapatos", "novos", "cante", "banda", "estudam", "passaram", "real", "curioso", "adotado", "escolhas", "chegue", "cristao", "entreaberta", "proteger", "sede", "deveriam", "levante", "braco", "chover", "reconheco", "inicio", "juntar", "menininha", "deveriamos", "opcoes", "prepare", "futuro", "quatro", "ok", "pobres", "blefando", "janeiro", "devagar", "especiais", "tentou", "esconder", "interveio", "segurou", "fortemente", "viesse", "ocorreu", "abriu", "fundos", "colidiram", "preparando", "discurso", "esperaremos", "agradecemos", "responda", "precisou", "interprete", "excelente", "esperavamos", "cansados", "deixem", "sentada", "embaixo", "daquela", "assustar", "sozinhas", "compre", "bebida", "fino", "grandes", "passageiros", "copiloto", "sobreviveram", "frio", "prontas", "tire", "casaco", "menu", "garconete", "diabetico", "profundamente", "sofram", "insisto", "hotel", "mostramos", "costumam", "empacotando", "bilhete", "chegando", "vazar", "recebe", "aprova", "desaprova", "projeto", "imparciais", "jornal", "informa", "eventos", "acontecem", "jogada", "compare", "explicacao", "caber", "bebado", "moram", "nacional", "pagaram", "fazeres", "dispostos", "legal", "tenta", "plantas", "morrem", "ficam", "olhada", "nisso", "ligando", "navio", "alem", "usuario", "esperavam", "educada", "firme", "espirrei", "cresceu", "descanse", "felizmente", "perdoar", "sangrando", "mudei", "suportar", "confortavel", "cegos", "voltei", "entrei", "interminavel", "apressar", "provem", "receio", "escovou", "incomodando", "quantidade", "votos", "eleicao", "procurei", "consiga", "televisao", "permita", "assassinato", "dancamos", "amanhecer", "acordar", "preocupada", "retirar", "passagem", "aerea", "adaptar", "pagam", "copia", "estacionado", "aperta", "atacadores", "quaisquer", "esforcos", "entregou", "jaqueta", "adormecemos", "encontrei", "moedas", "prata", "madeira", "sotao", "politico", "servir", "povo", "partida", "sonhos", "obedeca", "explicou", "treinamento", "arrastou", "pedisse", "casamento", "medicina", "maravilhas", "oceano", "calmo", "cao", "controla", "temperatura", "ofegando", "gratis", "apagadas", "destes", "realizam", "eleicoes", "gerais", "horrivel", "partiremos", "preparar", "dormi", "concreto", "documentario", "lidar", "notei", "ouviram", "criticar", "gerente", "editou", "publicou", "site", "bondade", "humildade", "desodorante", "morou", "elefante", "rija", "fluentemente", "autonoma", "estaremos", "corta", "beija", "versao", "viajo", "botao", "diario", "tinto", "arranquei", "margarida", "desapareceu", "menor", "reduzir", "despesas", "impediu", "paises", "proprios", "costumes", "assustador", "machuquei", "desculpou", "molhada", "turistas", "veridico", "rapto", "meninas", "olhem", "surpresa", "moinho", "vento", "visitar", "holanda", "anoitecendo", "merecem", "perdendo", "concordamos", "sozinha", "ocupar", "emprego", "venceu", "enganar", "dinamarques", "reconhecido", "minoritaria", "protegida", "estado", "alemao", "schleswig", "holstein", "deem", "chaves", "prestamos", "sentado", "tendo", "agitada", "videoclipe", "favorito", "michael", "colo", "desperdicar", "senso", "dever", "custo", "american", "express", "prever", "cade", "saido", "amam", "repetiu", "guerra", "russia", "bussola", "feita", "razoavel", "olha", "minutinho", "durao", "bela", "tomo", "copo", "notou", "escutando", "romance", "havera", "sonharia", "professora", "odeio", "tatuagens", "perturbador", "perspicaz", "escrevo", "poemas", "livre", "dedo", "tocando", "le", "descobriu", "vestiu", "fraquezas", "podera", "preocupe", "expulso", "criticado", "alunos", "volte", "turma", "empreste", "briga", "cortou", "falasse", "primos", "caminhando", "acreditado", "comecado", "rir", "altera", "senha", "levanto", "espaco", "pequenina", "refeicoes", "mordi", "ponto", "cor", "preferida", "gravemente", "interesse", "cenario", "indescritivel", "impressionada", "dera", "dose", "beijar", "tio", "desejamos", "paz", "mundial", "perpetua", "partirmos", "brava", "china", "produtor", "investimento", "pagar", "formato", "piramide", "orgulho", "gastar", "viaja", "arrumado", "intencoes", "obvias", "atrasar", "ansioso", "perdido", "comovido", "casaram", "escovar", "pressentimento", "gravida", "ajuste", "foco", "microscopio", "bonito", "conheces", "ajudando", "napolis", "convidado", "adams", "posse", "gravidas", "devem", "subiu", "escadas", "cerejeira", "venca", "poe", "prateleira", "sentar", "moto", "paciencia", "excepcional", "necessaria", "maus", "habitos", "europa", "tenciono", "declinar", "joga", "gritar", "mantenha", "distancia", "reclamou", "adoram", "brincar", "lixo", "espectador", "tropecou", "bacana", "vivos", "otimista", "ganhar", "agradeco", "convite", "similar", "desligue", "graduacao", "tulipas", "florescer", "riram", "exceto", "familiarizado", "desenhar", "hoteis", "auxiliar", "perde", "entendido", "domingos", "manteiga", "amendoim", "ponha", "coador", "contarei", "esporte", "referindo", "toma", "ficarao", "gratos", "segurava", "uisque", "cigarro", "careca", "engana", "termos", "aluguel", "agradecidas", "linda", "veste", "comprado", "corda", "suo", "concerto", "limao", "azeda", "detesta", "turista", "disto", "gostariamos", "dislexico", "ousadia", "terei", "pegue", "giz", "quadro", "dobro", "necessario", "lida", "estresse", "demitida", "ceu", "nublado", "devido", "cortes", "orcamento", "recomendei", "adivinha", "coberto", "coco", "pomba", "sincera", "parasse", "presente", "rumores", "criado", "aluguei", "vizinho", "recebeu", "ouviria", "entendesse", "narigao", "querendo", "levo", "ouca", "suaram", "concordei", "chamei", "inimigo", "poucos", "retornam", "locais", "reproducao", "artico", "imaginei", "complicadas", "aguardar", "alistou", "acampamos", "esquisito", "pagina", "entregar", "capo", "mistura", "gases", "doentes", "queira", "estudamos", "aguenta", "interrompido", "precos", "escondeu", "cigarros", "conseguimos", "advogado", "paga", "acalmar", "ficaremos", "acordados", "viras", "estabeleceu", "comercio", "pula", "embriagados", "entenda", "profissional", "atitude", "indefensavel", "levasse", "livraria", "substituido", "desobedeci", "relacionamento", "aberto", "concordaram", "sexta", "escada", "subir", "park", "street", "costuma", "maduros", "basquete", "segundas", "los", "seminua", "passo", "logro", "visita", "mendigo", "utilize", "combinar", "entenderei", "jovem", "lavei", "encera", "direcao", "mark", "twain", "novelista", "americano", "sabes", "acelerou", "avistara", "estrategia", "grato", "aluno", "prendeu", "francamente", "elevadas", "tarifas", "tornaram", "barreira", "internacional", "estudei", "falante", "apaixonado", "barco", "confiaveis", "paleto", "ombros", "decepcionara", "pelado", "viajei", "haver", "arrumei", "detesto", "antigamente", "acreditavam", "plana", "enfrente", "chama", "herois", "contentar", "nocao", "discutiu", "vieram", "contei", "respondeu", "extremamente", "vencendo", "assediado", "trazem", "comportem", "levantou", "estrangeira", "melhorou", "lindas", "frequenta", "resistiram", "ataque", "malabarismos", "motivo", "falhei", "posicao", "sugere", "arrepios", "deprimente", "examinar", "pescar", "votei", "teus", "discutiram", "digam", "albergue", "admito", "prometi", "principio", "decidi", "aproveitou", "ovos", "contado", "prometer", "morrido", "ri", "pouquinho", "sensacao", "necessidades", "completa", "ordenou", "limpasse", "ligada", "delas", "trouxe", "concordavamos", "pronuncias", "corretas", "atropelado", "complica", "ensinando", "recuperara", "nervoso", "parem", "reparar", "melhores", "galerias", "arte", "parentes", "delirando", "elevador", "dancemos", "brilhante", "cientista", "drinque", "segredo", "apresentar", "inimigos", "guia", "turistico", "jante", "convencida", "tras", "confundiu", "ordenhar", "cabra", "poderei", "conter", "moletom", "cobriu", "cobertor", "escapar", "caes", "pulgas", "premio", "nobel", "outorgado", "madre", "teresa", "troque", "pneus", "atraente", "nessa", "nascimento", "modos", "abruptos", "lendo", "mansos", "carregador", "iphone", "lustrou", "diverti", "escondido", "amor", "gostas", "decifrou", "ganhamos", "despedir", "periodo", "beijei", "cyber", "shigeo", "nagashima", "jornais", "poltrona", "serve", "solucao", "sombra", "dirije", "calado", "gastaram", "escorpiao", "aprendo", "detestam", "choveu", "ouve", "pedacos", "salmao", "salgada", "saiam", "piscina", "esperemos", "cancelem", "compromissos", "imaginar", "avistou", "bufalo", "acontecido", "assobiar", "perca", "ninharias", "pronta", "digitar", "descobri", "nasceu", "cego", "rude", "apontar", "informatica", "arruinar", "esquis", "plantar", "demiti", "demitido", "escutarao", "cachorrinho", "visite", "desmaiou", "rosto", "escolherao", "dada", "aspirador", "exercicios", "bonitas", "falha", "programa", "escute", "caneta", "convidou", "enorme", "responsabilidade", "entrada", "predio", "voltaram", "descrever", "escrito", "chamadas", "imprescindivel", "useis", "protecao", "incrivel", "repara", "bagunca", "borboleta", "rara", "cheios", "recursos", "naturais", "conversamos", "ameacou", "maravilhosas", "souber", "naturalmente", "encaracolado", "sanduiches", "comeste", "atos", "perturbam", "mereceu", "escolhido", "assistiu", "joao", "eventualmente", "politica", "sinonimo", "corrupcao", "estais", "ouvindo", "traduzir", "bonitinho", "estarao", "torneio", "lento", "vasculhou", "bolsos", "procura", "sotaque", "serio", "funeral", "ergueu", "queimado", "trairei", "procure", "palpite", "envenenar", "pudesse", "interessar", "area", "rural", "presenca", "cooperando", "discordo", "inflamou", "patinar", "assiste", "estranhos", "precisara", "descalcos", "caminhou", "ingressos", "esquecer", "materna", "monto", "motores", "cavalos", "precisavam", "moramos", "almoco", "roupa", "ofendido", "shopping", "macieiras", "floresceram", "tomei", "ganham", "mesada", "rolando", "perco", "princesa", "alcancar", "harvard", "pretendo", "tiraste", "fotografias", "mudando", "lavar", "estejamos", "sorte", "compostura", "vindo", "poupado", "necessidade", "invencao", "intencional", "dao", "dormem", "pendurou", "etiqueta", "agricultura", "terminado", "domestico", "veja", "cafeteria", "soletrar", "machucam", "impedindo", "deus", "madruga", "escolher", "esquecemos", "acabamos", "jejuando", "mentiria", "chato", "duro", "confianca", "lancou", "tamanho", "acreditaram", "ganhei", "peso", "afetado", "vitamina", "vivem", "sob", "lisonjeado", "aceitaram", "sabera", "perguntamos", "pressionou", "melhorar", "fio", "voltarei", "licao", "valiosa", "imigrantes", "ilegais", "roubando", "trabalhos", "cidadaos", "fume", "graduou", "borboletas", "gancho", "almocou", "breve", "jogou", "bacia", "estupida", "urgente", "protegeu", "agrupando", "assistindo", "cozinheira", "agradeceria", "limitadas", "contrata", "ajudante", "garcom", "raramente", "cair", "vigiante", "quimica", "daria", "importar", "repleta", "teias", "aranha", "parente", "atraves", "boi", "pareciam", "abarrotado", "usufruir", "direitos", "civis", "abrir", "biscoito", "gracas", "baseball", "quartos", "exercito", "acrescentar", "acendeu", "luz", "fechar", "auxilio", "fonte", "construida", "seculo", "xviii", "menininho", "adultos", "expressa", "mereco", "visitava", "ocasionalmente", "compartilho", "mergulhei", "prestar", "neve", "topo", "conversou", "vegetariano", "ensaiar", "trancada", "ensinar", "tinhas", "impressionado", "impiedoso", "fofo", "afogou", "banheira", "placa", "conheci", "continuar", "desejou", "fortuna", "desmaiaram", "croacia", "localizado", "regiao", "sudeste", "armas", "deva", "pagamento", "tentemos", "costumavam", "propenso", "entediado", "ficando", "ca", "ouvimos", "tiro", "correio", "aquietaram", "uti", "milhas", "longa", "caminhar", "sessenta", "soneca", "adolescente", "normal", "piorar", "encheu", "chaleira", "aperte", "assustou", "compreender", "diferentes", "ganharemos", "densa", "neblina", "capturei", "dama", "fechados", "liguem", "acanhamento", "precisarem", "curta", "semeando", "cheirando", "carvalhos", "cem", "convencer", "cometido", "fascinante", "show", "nomes", "guerreiro", "valente", "culpam", "pobreza", "religiao", "amigaveis", "matou", "esquilo", "examine", "filmes", "acao", "patins", "traducao", "disponivel", "comeca", "antiguidade", "pragas", "mataram", "levantei", "responderao", "graca", "patriotico", "garotinha", "ganhe", "favorita", "piada", "rocha", "sujeito", "fracasso", "estude", "mentir", "caso", "culpados", "contra", "abusos", "treze", "funcionando", "pago", "desembucha", "soco", "desistimos", "pude", "termina", "podido", "estrangeiras", "preparadas", "vazio", "emocionante", "perdeste", "marcou", "gois", "bolachas", "escondi", "floresta", "aprovara", "confie", "namoradas", "namorando", "peguem", "saltar", "cogitaste", "guardar", "desculpa", "encantado", "pensamos", "pede", "reais", "cpnsegue", "duzia", "fuma", "esgotaram", "divertir", "culinaria", "frase", "redundante", "visitou", "lagrimas", "torrada", "queimada", "leva", "toquio", "discutiremos", "vinganca", "ouvidos", "som", "sino", "distante", "expressado", "corremos", "praca", "nado", "revelacao", "lider", "torcida", "puder", "julho", "fechada", "atiro", "amistoso", "tapete", "vegetais", "frescos", "comentarios", "vindos", "vovo", "desapontadas", "significado", "sentenca", "apareceu", "incalculavel", "vidas", "perdidas", "conheca", "inadvertidamente", "correspondencia", "excecao", "grites", "ordinaria", "medicos", "pareceu", "restante", "soprando", "bolhas", "membros", "equipamento", "uniformes", "disposicao", "roteiro", "aspirar", "seguros", "desanimado", "contradizem", "eclodiu", "alcoolatra", "po", "classica", "fantasia", "jogando", "chore", "chega", "persuadi", "espiao", "baleado", "esquerda", "enjoado", "chefe", "tia", "cultiva", "tomate", "colecao", "joelhos", "tentado", "passa", "atadas", "usa", "supervisiona", "empregados", "cores", "leio", "motivos", "derramou", "instituicao", "sociedade", "familiarizar", "respostas", "abaixar", "voz", "respeitamos", "fecha", "otimos", "hamburgueres", "conclusao", "perdoou", "abandonou", "fatores", "importantes", "junte", "negou", "depende", "importo", "preco", "cameras", "apaixonei", "trairia", "zombar", "irrita", "futuros", "marketing", "peguei", "pescoco", "saibais", "caras", "critica", "constantemente", "esquecam", "sairem", "gripe", "morando", "confio", "confundi", "grito", "batida", "cd", "alcancaram", "objetivo", "prateadas", "vermelha", "pilhas", "ficarei", "sangue", "molho", "divertiu", "pediste", "pares", "centavo", "lembrado", "mochila", "importaria", "nojento", "desafio", "vala", "respeitado", "segura", "emergiu", "nuvens", "agnostico", "escalada", "exaustiva", "divertimos", "voltando", "maravilhado", "fluencia", "culpo", "cozinhando", "abertas", "percebe", "escreveste", "identicas", "colando", "telemovel", "selfie", "informados", "linguagem", "surdos", "divertiram", "rosas", "despediu", "chorava", "operacao", "cometem", "chinesa", "acesso", "julgar", "visitamos", "segurar", "gastou", "revistas", "antigo", "leu", "patria", "precisei", "tentava", "postar", "roncar", "recebemos", "noticias", "ficaria", "pra", "voltamos", "vimos", "intencao", "acontecesse", "joelho", "lido", "publicado", "comentario", "irrelevante", "telepatico", "raiz", "quadrada", "dezesseis", "agressivo", "cansaco", "contratando", "construiram", "sortudas", "falado", "casara", "chicago", "folga", "roubado", "esquiar", "poco", "tentem", "limpou", "provisoes", "acabando", "andamento", "ensaios", "identificado", "pelas", "roupas", "clima", "fotografica", "produzida", "discutam", "baseada", "esquentou", "macaco", "zoologico", "atropelou", "ambulancia", "democracia", "originada", "grecia", "manias", "ansiosos", "aguda", "estomago", "discutido", "buraco", "negro", "sabados", "custar", "podeis", "quiserdes", "excentrico", "hilton", "cliente", "choram", "envergonhado", "roma", "antigos", "desenho", "circunstancia", "faltar", "prepara", "salada", "batatas", "deitou", "exigencias", "moda", "sobrando", "territorio", "troteou", "abaixo", "fraco", "reunir", "analgesico", "tragam", "cantarolando", "oucam", "atualize", "cautelosa", "curtido", "colirio", "fisica", "torcendo", "gabar", "historico", "viajando", "criativos", "bronzeado", "tapa", "sopre", "velas", "antecedencia", "bajulacao", "falso", "receba", "torne", "pimenta", "mudancas", "folha", "cantasse", "gemeos", "confundem", "preguica", "comprara", "querido", "geracoes", "veem", "maneiras", "esbarro", "prefiria", "alimentar", "comamos", "consertou", "acordada", "farsa", "aposentado", "passam", "forcado", "dissemos", "eramos", "mantenho", "manhas", "copiou", "arquivos", "hd", "externo", "extensao", "ficheiro", "vinte", "preocupacoes", "lembrou", "parecido", "conseguiste", "assustamos", "pos", "revista", "chocados", "morte", "patetico", "olhei", "poster", "relaxe", "cultivam", "nevou", "seriado", "cancelado", "julguei", "levei", "picada", "marimbondo", "tatuagem", "alternativas", "ancestrais", "lembrei", "vindas", "declarou", "napoleao", "engarrafamento", "olho", "realizar", "incriveis", "colocasse", "significa", "adoeceu", "recuperou", "sentimos", "presumo", "teclado", "magoado", "voaram", "inutil", "perderam", "devastada", "pretendia", "costumo", "tolice", "netas", "raso", "autocarros", "despedida", "feridas", "desperdicando", "deviam", "abrigo", "permitiu", "oleosa", "famoso", "palco", "negligenciou", "estudos", "gaivotas", "voando", "desligou", "estiverem", "ocupados", "diretamente", "conversei", "motivar", "kit", "primeiros", "socorros", "gema", "saudaveis", "narrativa", "parecer", "descansamos", "explorar", "cavernas", "subterraneas", "permitiram", "quebrando", "sirius", "estrela", "noturno", "portugal", "espanha", "consulta", "calice", "primeiras", "gatos", "design", "sonhei", "castanhos", "salvando", "evitando", "aconselhou", "dirigirei", "embaralhe", "saias", "brancas", "acertar", "proporcao", "carbono", "nitrogenio", "pilha", "compostagem", "cruzou", "ramo", "oliveira", "simboliza", "emprestar", "confiavam", "madagascar", "ultimas", "massas", "continentais", "colonizada", "arbitro", "comparacao", "checar", "cuidar", "funcionaria", "positivo", "verificar", "envia", "cadeiras", "suficientes", "falo", "almoca", "cheque", "telefonica", "classico", "incomodo", "chegaria", "levando", "passear", "bife", "sofria", "depressao", "existe", "toalha", "seca", "quiseres", "cantaram", "unissono", "indiana", "convidei", "estrangeiro", "ficamos", "perplexos", "considero", "levamos", "furar", "viuva", "capacete", "lutar", "experimentou", "confiaram", "mostraram", "afinal", "tonto", "combate", "ouco", "enfurecido", "relaxar", "cuja", "mesmas", "ganharia", "premios", "adoraria", "almocar", "muffins", "vende", "viveu", "oitenta", "popular", "pesquisando", "passaporte", "febre", "confiante", "esquecerei", "observar", "ignorou", "acabe", "dormia", "matematica", "saltei", "forem", "nasci", "convenceu", "passaros", "sul", "emprestasse", "responde", "fe", "mover", "montanhas", "agitado", "piscinas", "mala", "toras", "majoritariamente", "bens", "importados", "abri", "torneira", "drogas", "arrastar", "piorou", "batom", "gerentes", "criticados", "estarem", "voltados", "serem", "internacionais", "perspetiva", "segundo", "aprovado", "irmos", "confiamos", "cuidadosa", "liberdade", "motorista", "caminhao", "sairam", "frutos", "fascinado", "cabeleireiro", "reescrever", "resumo", "permitam", "vegetariana", "papel", "cuida", "tona", "metodos", "armadilha", "pa", "prometa", "resolver", "esperanca", "cinema", "comemos", "leve", "basho", "poeta", "golf", "exclusivo", "intencionalmente", "cometeram", "diligentemente", "relampagos", "perigosos", "lamentamos", "escalaram", "precipicio", "modelos", "cede", "ferro", "metal", "utilissimo", "impressiona", "colocando", "capazes", "inteligencia", "artificial", "cortei", "encomenda", "ajudaria", "continuaremos", "discussao", "tocasse", "violino", "quarentena", "adormeci", "empenho", "bato", "nixon", "agradecer", "marrom", "gastava", "assumi", "quintal", "posiciona", "questoes", "desistiram", "obedecer", "lei", "fumaca", "almocaste", "adotarmos", "calma", "pessoal", "dira", "ganho", "sustentar", "vibrando", "fechem", "achas", "adicione", "planejado", "experimenta", "observando", "policial", "ronco", "insira", "viajamos", "palavroes", "perigo", "usava", "halloween", "azar", "destro", "rindo", "espinafre", "repreendido", "preguicoso", "prisional", "esquecendo", "recheio", "fariamos", "concluiu", "medio", "permanecer", "viva", "acenda", "gravou", "youtube", "resultado", "pensavamos", "constrangedora", "promocao", "dedos", "abrindo", "lata", "chamado", "verifique", "fa", "agencia", "titulo", "acaba", "quebrou", "prato", "muda", "chiclete", "sapato", "adivinhe", "salvar", "tigre", "molhado", "diretor", "interino", "dirigisse", "queijo", "emergencia", "pretende", "postal", "gastamos", "impulso", "destas", "limpei", "corrigindo", "exames", "comecaram", "adicional", "reflexo", "sofra", "cru", "metas", "alheia", "prove", "esforcou", "maximo", "encontraram", "encontrara", "salto", "abracou", "aceita", "visa", "sueco", "primo", "heroinomano", "vivia", "estante", "formariam", "belo", "casal", "resta", "torpedo", "casada", "seguiria", "tosse", "persistente", "detidos", "exportacao", "proibida", "tocava", "cantavam", "namorados", "criar", "linha", "pau", "obra", "congelando", "esforco", "lindo", "corri", "sorrindo", "piadas", "adivinhou", "nesses", "ilhas", "machucariamos", "milhares", "notas", "media", "lavou", "atrasada", "culpar", "atrasou", "curva", "risada", "salvou", "flamengo", "interessa", "levantamos", "nascer", "mencionar", "parecidos", "quinze", "platina", "deixadas", "defenderem", "forme", "vaso", "gata", "correcoes", "roxo", "compreendendo", "comprometida", "espetaculo", "pesada", "fortes", "escrevia", "sobrevivermos", "lanterna", "reserva", "direita", "atravessar", "quilos", "teoria", "partiam", "tratar", "funcao", "aprontando", "comando", "recebi", "jus", "reputacao", "passaro", "dirigi", "martelo", "garotos", "sorriram", "aterrorizado", "encontar", "visitando", "conservadora", "preferivel", "gritante", "entrevista", "pareca", "fugindo", "feri", "aceitar", "eua", "andares", "cai", "assinado", "confissao", "chatea", "ninja", "comunicacao", "complicada", "intimo", "formigas", "orelhas", "continuou", "estupido", "cuidadoso", "poderiam", "formara", "durou", "confortar", "atrase", "agiu", "personagem", "podando", "prestou", "campainha", "risco", "batendo", "motivado", "trancado", "empresa", "prometestes", "farieis", "colegial", "depila", "tigres", "fugiram", "terras", "marcar", "pendurado", "parede", "tomaram", "passaportes", "economia", "brasileira", "crescendo", "decepcionado", "resultados", "ataques", "asma", "suporte", "bonecas", "ensaio", "doar", "escuros", "danificar", "publico", "contem", "impressionante", "gripei", "morremos", "congelados", "durmo", "colchas", "inverno", "grisalho", "utilizamos", "medidas", "urgencia", "reanimar", "paciente", "vitima", "cardiaca", "apertem", "cintos", "apelido", "partindo", "colocar", "obrigou", "assinar", "kleenex", "assumir", "alugar", "levarei", "mencionou", "precise", "criativo", "funcionarios", "cacula", "contratar", "reparei", "ajudarei", "decida", "construiu", "ponham", "preparacoes", "acostumando", "ido", "desastre", "jaz", "comemoraram", "idiotas", "bicicletas", "andam", "esquerdo", "cuidou", "avaliamos", "prejuizo", "toquei", "fogos", "artificio", "cuidadosamente", "visse", "privacidade", "africa", "deverias", "criticas", "favoraveis", "bordo", "discorda", "capacetes", "aco", "capturados", "amigas", "fracos", "hesite", "optar", "chutou", "convidaram", "estacionou", "falamos", "squaw", "valley", "california", "esqui", "merece", "definitivamente", "deficit", "atinge", "milhao", "tambor", "levantarem", "conseguindo", "vesti", "cooperacao", "atendo", "palido", "passei", "rabiscando", "prudente", "mostrei", "conversa", "perfeito", "toco", "contrabaixo", "jazz", "descoberta", "picado", "abelha", "honestidade", "adjacente", "passatempo", "colecionar", "ignorar", "bater", "ficaram", "junto", "arar", "lanches", "parabenizar", "registrou", "falencia", "souberam", "aceitado", "desonesta", "tiradas", "revisora", "franco", "realistas", "igrejas", "preparado", "conversaram", "games", "maratona", "ladroes", "inchados", "educador", "fisico", "errados", "soltou", 