{"vocab": ["<START>", "ktos", "by\u0142", "w", "tym", "pokoju", "?", "<END>", "ta", "ksiazka", "wystarczy", ".", "jedynym", "zyjacym", "krewnym", "toma", "jest", "wujek", "mieszkajacy", "bostonie", "on", "zaraz", "wroci", "spacer", "przed", "sniadaniem", "orzezwiajacy", "nazwisko", "darwina", "\u0142aczymy", "z", "teoria", "ewolucji", "jak", "d\u0142ugo", "musimy", "tu", "czekac", "dolicz", "to", "do", "mojego", "rachunku", "sta\u0142", "dlaczego", "twoje", "usta", "sa", "takie", "duze", "probowa\u0142em", "juz", "od", "trzech", "roznych", "stron", "nie", "dla", "mnie", "moge", "robic", "zdjecia", "bedzie", "przesada", ",", "jesli", "powiem", "ze", "geniuszem", "mysle", "tom", "robi", "nas", "bardzo", "dobra", "robote", "mozesz", "kochac", "siebie", "nikt", "inny", "powiedzia\u0142", "da", "ci", "ksiazke", "dobrej", "nocy", "daje", "swojemu", "psu", "jesc", "dwa", "razy", "dziennie", "co", "oni", "sobie", "mysleli", "poszed\u0142em", "pop\u0142ywac", "rzece", "chce", "potrafi", "dotrzymac", "tajemnicy", "pamieta", "kiedy", "widzia\u0142", "mary", "ostatni", "raz", "z\u0142ama\u0142", "reke", "gdy", "gra\u0142", "pi\u0142ke", "nozna", "zatrzymaj", "sie", "proste", "ma", "potrzeby", "mowic", "tak", "g\u0142osno", "tomek", "z\u0142ym", "typem", "jestem", "jakiegos", "czasu", "musisz", "wyprac", "te", "koszule", "b\u0142ednie", "wymawia", "moje", "imie", "podobna", "swojej", "matki", "wiem", "ja", "wybra\u0142", "mam", "swoje", "zdanie", "wciaz", "lubie", "ten", "rower", "moglismy", "jej", "znalezc", "poddaje", "czego", "bym", "zrobi\u0142", "ty", "nigdy", "jestes", "zadowolony", "powinniscie", "wiecej", "warzyw", "moja", "zasada", "codzienny", "poranny", "spoczywaj", "mozemy", "przetrwac", "wszystko", "szkoda", "isc", "\u0142atwowierny", "zazwyczaj", "domu", "wieczorem", "udawac", "sta\u0142o", "trzy", "miesiace", "mia\u0142", "ukonczyc", "studia", "zmar\u0142", "przygotuj", "taki", "ktory", "posiadam", "dzisiaj", "zadania", "domowego", "tylko", "mysli", "sposob", "jezioro", "najg\u0142ebsze", "masz", "dziwne", "wyobrazenie", "o", "szczesciu", "nikomu", "ufaj", "cos", "pokazac", "nieszczescie", "i", "smutek", "towarzysza", "wojnie", "w\u0142ozy\u0142", "tabletke", "ust", "wypi\u0142", "troche", "wody", "impulsywny", "opuscic", "miasto", "jego", "zona", "ciagle", "go", "dreczy", "wy\u0142aczy\u0142", "swiat\u0142o", "potrzebuje", "niczego", "sprzedajesz", "obieca\u0142", "powtorzy", "pokoj", "pusty", "wie", "da\u0142em", "mu", "rade", "ale", "takze", "pieniedzy", "przezy\u0142em", "wstaje", "szostej", "przyjaznili", "mog\u0142em", "uwierzyc", "chcia\u0142bym", "zebys", "spotka\u0142", "tomem", "zdja\u0142", "okulary", "musze", "przygotowac", "sniadanie", "nich", "probuje", "plac", "swietego", "piotra", "zat\u0142oczony", "nauczycielem", "odpoczac", "nic", "roboty", "kogos", "kto", "nauczy", "prowadzic", "koty", "liczyc", "na", "zrobisz", "zosta\u0142o", "przygotowane", "duzym", "wyprzedzeniem", "wiewiorki", "poruszaja", "szybko", "blizne", "brzuchu", "wezmy", "taksowke", "sadze", "kiedykolwiek", "mowi\u0142", "rodowity", "uzytkownik", "zreszta", "mi", "potrzebne", "ile", "lat", "chcia\u0142", "toba", "zobaczyc", "prawo", "stworzylismy", "tego", "jad\u0142", "pi\u0142", "przez", "dni", "schowani", "by\u0142a", "woda", "one", "posz\u0142y", "czytanie", "jednym", "moich", "hobby", "ona", "wyjezdza", "ameryki", "moj", "poglad", "bron", "palna", "powinna", "byc", "zabroniona", "cyja", "prezent", "ojca", "przykry", "robi\u0142em", "wiele", "zainteresowany", "nauka", "angielskiego", "u", "rodzimego", "uzytkownika", "daj", "znac", "prawa", "bardziej", "kocha", "niz", "produkty", "tej", "samej", "jakosci", "patrze", "obrazki", "przeczytaniem", "tekstu", "ma\u0142o", "czesto", "spedza", "swoj", "wolny", "czas", "czytaniu", "powiesci", "jestesmy", "same", "kiedys", "stanie", "zajrzec", "niebezpiecznie", "bawic", "ogniem", "wszelkie", "bo", "zrobic", "wszyscy", "mowia", "jeden", "by\u0142o", "pierwsze", "jajko", "czy", "kura", "rozumiesz", "naduzy\u0142", "przywilejow", "by\u0142es", "przystojny", "pewnoscia", "ciesza", "boje", "powiedziec", "aby", "wybaczy\u0142a", "wiesz", "mia\u0142a", "niejasne", "poczucie", "winy", "bedziesz", "jutro", "zajety", "prawda", "zaciagnac", "zas\u0142ony", "zawsze", "cie", "podziwia\u0142em", "widzieli", "wygladasz", "niesamowicie", "dwoch", "tygodni", "tam", "pada\u0142o", "ojciec", "prowadzi", "restauracje", "zmeczy\u0142em", "czekaniem", "wiec", "wisnie", "w\u0142asnie", "maja", "kwitnac", "robisz", "niedziele", "przyby\u0142em", "kilka", "minut", "uwazam", "nieodpowiedzialny", "takiego", "zmieni", "zajmie", "koncu", "zrobi", "tutaj", "leze", "opuszczam", "planujesz", "po", "skonczeniu", "szko\u0142y", "sredniej", "kolacje", "kuchni", "optymista", "bys", "blisko", "sni", "jawie", "gra", "golfa", "traktuja", "najwiekszy", "b\u0142ad", "zycia", "przepraszam", "ktora", "godzina", "suknia", "przyciaga\u0142a", "wzrok", "wszystkich", "obecnych", "przyjeciu", "nadzieje", "posuna", "przemocy", "osiagnac", "cel", "przyjemnoscia", "zrobimy", "spedzi\u0142es", "wakacje", "ch\u0142opiec", "probowa\u0142", "przesunac", "ciezka", "kanape", "pewny", "chcesz", "jechac", "bostonu", "rozmawia\u0142em", "dziewczyna", "ktorej", "mowi\u0142es", "przyjdzie", "wczesniej", "mama", "przypadkiem", "wybuch\u0142", "ogien", "nawet", "gdzie", "zachowuje", "dziwnie", "prawie", "straci\u0142", "g\u0142owe", "moze", "obwiniac", "teraz", "zaczac", "uczyc", "palec", "a", "wezmie", "ca\u0142a", "gapi\u0142a", "jeszcze", "przejsc", "emeryture", "zrelaksowany", "urodziny", "przeczytaj", "rozdzia\u0142", "trzeci", "dzis", "niepotrzebnie", "nia", "pojecha\u0142em", "wydaje", "odrobine", "samolubna", "samochod", "unieruchomiony", "odpowiada", "obecny", "stan", "rzeczy", "nim", "dobrych", "stosunkach", "robia", "z\u0142ego", "racje", "naprawde", "lubi", "pisac", "wiersze", "prostu", "chcia\u0142am", "zeby", "pomog\u0142", "przewodnik", "przydac", "twojej", "wycieczce", "grudzien", "miesiac", "roku", "wzia\u0142em", "za", "amerykanke", "mia\u0142es", "p\u0142aszcz", "przeciwdeszczowy", "niebezpieczne", "pyta\u0142", "kim", "p\u0142ywa", "zgasi\u0142", "rowniez", "zauwazy\u0142em", "gazeta", "powiesz", "tomowi", "zrobie", "wczoraj", "czemu", "zatrzyma\u0142", "znam", "dobrze", "mowi", "francusku", "zostac", "mysla\u0142em", "mojej", "stronie", "pomoc", "przy", "sniadaniu", "kombinujesz", "ptak", "latac", "czeka\u0142em", "dziesiec", "widze", "przesta\u0142em", "palic", "bolesne", "powinnas", "zebym", "przyszed\u0142", "sam", "wystarczy\u0142o", "poprosic", "wiary", "sprzeda\u0142es", "smiec", "taka", "cene", "zaden", "przyjacio\u0142", "nasza", "szko\u0142a", "sta\u0142a", "koedukacyjna", "dawno", "temu", "zsiad\u0142", "motocykla", "nowego", "uk\u0142adu", "wydechowego", "swojego", "auta", "chodzi\u0142", "powrotem", "pociag", "powodu", "burzy", "brakuje", "przyrzekam", "bede", "opiekowa\u0142", "palenie", "wp\u0142yne\u0142o", "zdrowie", "utkne\u0142a", "osc", "gardle", "pamietaj", "tomie", "pisze", "listow", "oszczedza", "pieniadze", "mog\u0142a", "pojechac", "japonii", "prawdopodobnie", "duzo", "zrobienie", "zadowolona", "kwiatow", "ktore", "wys\u0142a\u0142es", "wzywanie", "pomocy", "sensu", "us\u0142yszy", "rozumiem", "wyszed\u0142es", "muzyki", "bola\u0142a", "g\u0142owa", "patrzy\u0142am", "kotka", "spi", "stole", "z\u0142odziejem", "ryz", "chleb", "zaprojektowa\u0142", "kurtke", "niepoprawne", "mi\u0142o", "znowu", "widziec", "!", "podoba", "zadna", "opiekunek", "ktorymi", "pory", "rozmawialismy", "obchodzi", "twoja", "przesz\u0142osc", "kwiat", "piekniejszy", "tamten", "przebywac", "przyjemnie", "umyc", "rece", "wdawajmy", "k\u0142otnie", "daleko", "temat", "komputerow", "mow", "powaznie", "ponad", "piecdziesiat", "dziewczyn", "imprezie", "umieraj", "zacze\u0142o", "spojrz", "ponownie", "alez", "dziwna", "bransoletke", "stenografia", "wed\u0142ug", "gazety", "pope\u0142ni\u0142", "samobojstwo", "dostaliscie", "srodka", "gdybym", "wybor", "poszed\u0142bym", "musi", "zobrazowac", "chwila", "przebieg\u0142am", "mile", "wystarczajaco", "g\u0142upia", "pod", "wrazeniem", "powiedzia\u0142em", "policjantowi", "s\u0142uchaczem", "prosze", "skrecic", "z\u0142y", "zwyczaj", "picia", "wina", "pewien", "stu", "procentach", "udawajmy", "ninja", "jakiej", "s\u0142ucha", "boli", "brzuch", "wyszed\u0142", "przystojnym", "m\u0142odym", "cz\u0142owiekiem", "poszed\u0142", "zle", "skonczyc", "powiedz", "dok\u0142adnie", "chcia\u0142bys", "zebysmy", "ciebie", "zrobili", "mowi\u0142a", "zjad\u0142em", "kolacji", "cud", "uratowac", "myslisz", "uda\u0142o", "nazywa", "ch\u0142opak", "gitarze", "powiedzia\u0142es", "wszystkim", "spotkanie", "odbedzie", "probuj", "s\u0142odzic", "martwi", "az", "goraco", "pobra\u0142em", "mnostwo", "plikow", "wyglada\u0142o", "twoim", "kwiaty", "uszczesliwiaja", "wyjsc", "krotki", "trudno", "jemu", "zawdzieczam", "popularnosc", "powiedzia\u0142a", "duchy", "istnieja", "wracac", "poblizu", "konczy", "ranny", "ramie", "kofeiny", "wspinac", "zaczekaj", "mieszka", "zupe\u0142nie", "zyc", "bez", "jedzenia", "wziac", "uwage", "zabawne", "chyba", "zima", "opusci", "s\u0142once", "zachodzi", "horyzont", "uprzejmy", "rozsuna\u0142", "twojego", "pozwolenia", "widzielismy", "nigdzie", "pokaza\u0142", "wczorajszej", "nieprawdaz", "utyka\u0142", "gotuje", "miesiecy", "zapina", "pasy", "nerwowi", "zjad\u0142", "skonczy", "pierwszym", "sugeruje", "sprobowac", "matka", "johna", "wyglada", "m\u0142odo", "brana", "starsza", "siostre", "znosze", "chemii", "ciekawy", "jednej", "robie", "oprozni\u0142", "kieszenie", "ich", "zawartosci", "wrazenie", "niespecjalnie", "umie", "gorze", "zostawi\u0142", "synowi", "dom", "zostaw", "wype\u0142nic", "deklaracje", "celna", "wiadomosci", "wazne", "stolica", "arizony", "phoenix", "chcia\u0142em", "jakas", "porade", "praca", "obejmuje", "kopania", "studni", "uprzatanie", "smieci", "pomsci\u0142", "smierc", "p\u0142aca", "zadawanie", "pytan", "dziewczyny", "lubia", "jesz", "musli", "nienawidze", "ludzi", "bagno", "g\u0142ebokie", "kolan", "polecic", "kurtki", "zdajesz", "sprawe", "g\u0142upota", "przetnij", "po\u0142", "badz", "pogodna", "lub", "zyczysz", "strona", "wygra\u0142a", "wola\u0142bys", "kawe", "herbate", "lodowce", "mleko", "przepraszasz", "zrobi\u0142es", "s\u0142yszeli", "odwodniony", "umyj", "wpakowac", "obojetnosc", "gorsza", "nienawisci", "maszyna", "przesta\u0142a", "funcjonowac", "odwo\u0142ac", "wycieczke", "interesujaca", "zmieni\u0142es", "natkniesz", "gdzies", "magazyn", "przechodzi", "ulice", "zaczyna", "tracic", "nad", "soba", "kontrole", "mamy", "siedziec", "pozna", "tyle", "odpowiedzi", "chwili", "potrafie", "zrozumiec", "mog\u0142by", "chciec", "obejrza\u0142em", "mecz", "tenisa", "telewizji", "zobaczy\u0142a", "zacze\u0142a", "p\u0142akac", "rodzenstwo", "mi\u0142y", "podejrzane", "europie", "martwi\u0142", "udawa\u0142", "s\u0142yszy", "nareszcie", "prawde", "spedzi\u0142em", "indiach", "gapisz", "zamkna\u0142", "wszystkie", "okna", "podpisze", "umowe", "tenis", "najbardziej", "sportow", "wroce", "rozsadny", "ucze", "dziewczyne", "powod", "jasny", "kot", "zabi\u0142", "wiewiorke", "hiszpansku", "staruszek", "mieszka\u0142", "samotnie", "wagarowanie", "miec", "negatywny", "wp\u0142yw", "oceny", "koncowe", "pospiesz", "zwykle", "ekonomista", "przewidywa\u0142", "d\u0142uzszy", "kryzys", "bedziemy", "potrzebowali", "chory", "zyje", "dzia\u0142o", "zdazyc", "tamty", "dosta\u0142y", "szczepionke", "koreanskie", "jedzenie", "dobry", "kontakt", "rodzina", "powinienes", "nauczyc", "grac", "jakims", "instrumencie", "lincoln", "da\u0142", "niewolnikom", "wolnosc", "jestescie", "przepracowani", "zaproszeni", "zostane", "aucie", "smiali", "ch\u0142opca", "pieskiem", "ktorzy", "ida", "bali", "dostanie", "stad", "stacji", "mieszkamy", "probowali", "przewidzia\u0142", "wygra", "wirus", "powiedziano", "robi\u0142", "chcia\u0142abym", "zaufa\u0142a", "regu\u0142y", "zachorowa\u0142", "umar\u0142", "dosc", "miejsca", "obawiam", "po\u0142udniu", "popada", "ktokolwiek", "spodnie", "nauczycielka", "wyt\u0142umaczyc", "schowa\u0142", "sto\u0142em", "pszenica", "gotowa", "zniw", "jedziesz", "nastepnym", "tygodniu", "jem", "ogorkow", "obierania", "dostatkiem", "kupic", "myslec", "kilku", "powodach", "choroby", "wolne", "dokona\u0142", "waznego", "odkrycia", "traktujesz", "tom'a", "twoj", "srebrnych", "monet", "budynek", "wzgorzu", "jedza", "czekolade", "rozmawia", "jakakolwiek", "inna", "dajcie", "jakies", "majtki", "aresztowali", "ukonczy\u0142", "uniwersytet", "tokio", "zasmia\u0142", "muzykiem", "powinienem", "zadzwonic", "prawnika", "p\u0142ywac", "waszym", "przyjacielem", "ponadto", "nowy", "plan", "zonaty", "za\u0142ozy\u0142", "spodoba", "kupi\u0142", "sk\u0142onny", "wys\u0142uchac", "narzekan", "zda", "egzamin", "przyjechac", "przysz\u0142ym", "tydzien", "pozniej", "poczte", "kurtyna", "opad\u0142a", "za\u0142owac", "wierzysz", "przyjsc", "dziwnego", "stara", "czeka", "poszlismy", "teatru", "obejrzec", "sztuke", "wszedzie", "ka\u0142uze", "problemu", "kosztowa\u0142y", "bilety", "szanuj", "niego", "oczekujemy", "przyjrzyjmy", "blizej", "zostanie", "ukarany", "ciesze", "zbudowa\u0142em", "padac", "pi\u0142karka", "upewnic", "dotre", "stacje", "wczesnie", "gazete", "wejsciem", "pociagu", "tamtych", "czasach", "inaczej", "doczekac", "jad\u0142em", "kawior", "jezyka", "francuskiego", "szkole", "p\u0142ynnie", "potrzebny", "jakikolwiek", "dokument", "potwierdzajacy", "tozsamosc", "np", "dowod", "osobisty", "paszport", "jazdy", "akt", "urodzenia", "zdejmij", "kompletnie", "pojecia", "zbyt", "je", "spotkaniu", "zdjac", "kapelusz", "samochody", "k\u0142adz", "pude\u0142ku", "s\u0142ysza\u0142am", "narzeka\u0142", "przestudiuje", "raport", "uczniem", "przegrywasz", "powinien", "cierpliwy", "naprzeciwko", "dworca", "taksowki", "zmeczony", "nam", "robimy", "czajnik", "gotowac", "znalaz\u0142", "zapytaj", "postawi\u0142", "kubki", "po\u0142ce", "odpowiedzia\u0142", "pytania", "zada\u0142a", "zawiedzie", "krokodyl", "nalezy", "gatunkow", "chronionych", "zrobi\u0142bym", "samo", "byli", "zszokowani", "gram", "dam", "pojawi", "skonczy\u0142a", "bateria", "zwierzeta", "muzyka", "dzia\u0142a", "nerwy", "szybciej", "zosta\u0142", "pchniety", "nozem", "kuchennym", "wyjdzie", "zamowilismy", "nowe", "ksiazki", "zagranicy", "poprosi\u0142", "sledzi\u0142", "posprzataj", "hotelu", "kwiaciarnia", "znacznie", "silniejszy", "zacza\u0142em", "kota", "porozmawiac", "tom'em", "milcza\u0142", "pomarancze", "kosztuja", "pensow", "pajaki", "brzydza", "podpisac", "doskona\u0142ym", "tenisista", "spodziewa\u0142em", "dojsc", "porozumienia", "slepy", "jedno", "oko", "niepokojace", "popatrz", "okno", "kurtka", "lepszy", "zakup", "s\u0142ownika", "gdybys", "zobaczy\u0142", "ducha", "oprocz", "nosi\u0142", "ubrania", "smierci", "cierpi", "rozne", "alergie", "zajac", "godzine", "wchodz", "pukania", "chodze", "pingwin", "pospieszyc", "bank", "wkrotce", "zamkniety", "marii", "strasznie", "podobny", "za\u0142ozyli", "klub", "p\u0142ywacki", "jedna", "trzecia", "cz\u0142onkow", "by\u0142y", "kobiety", "kreatywnosc", "przestanie", "zadziwiac", "wtedy", "swiezo", "studiach", "najsilniejszy", "zapisa\u0142em", "swoim", "pamietniku", "zachwyca\u0142y", "odwaga", "zdenerwowany", "mowisz", "swoich", "roslin", "przeszkadzac", "pracuje", "wybieraj", "zawodu", "dlatego", "godziny", "pracy", "krotkie", "d\u0142ugie", "w\u0142osy", "zesz\u0142ym", "aktor", "zza", "kurtyny", "s\u0142ucham", "nowej", "piosenki", "zgodzi\u0142es", "gotowe", "wsciek\u0142y", "zap\u0142acili", "poniewaz", "chora", "mog\u0142am", "koncert", "rekami", "baseballista", "wydostac", "przyzwyczajona", "wstawac", "spedzi\u0142", "wieczor", "czytajac", "mia\u0142em", "wk\u0142ad", "sk\u0142ama\u0142", "oczywiste", "czyste", "pobieramy", "pazdzierniku", "s\u0142owo", "dobrym", "p\u0142ywakiem", "pochodzi", "chin", "mieszkac", "australii", "cieplej", "rowerem", "niech", "pan", "wspomina", "winien", "przys\u0142uge", "japonia", "kraj", "przemys\u0142owy", "widzimy", "chcemy", "otworz", "buzie", "przeprowadzi\u0142", "lata", "potrzebujemy", "wyzwania", "prowadzi\u0142", "szalony", "zbieg", "okolicznosci", "uzywa\u0142", "przyszed\u0142es", "najesc", "stali", "dobrymi", "przyjacio\u0142mi", "w\u0142asciwie", "opuscmy", "wiedziec", "jaka", "roznica", "miedzy", "czasopismem", "pozyczke", "pani", "mozliwe", "czerwone", "plamy", "ca\u0142ym", "ciele", "zdjecie", "rozmyte", "rozroznic", "twarzy", "mleka", "czym", "zmieni\u0142", "prace", "zarabiac", "grypa", "pozwoli\u0142a", "gre", "przepros", "ciazy", "wygladali", "zajetych", "powinno", "zmienic", "problem", "drogie", "grozi\u0142o", "im", "wiezienia", "ma\u0142zenstwem", "wygodne", "krzes\u0142o", "ktorym", "usiasc", "druzyna", "mocnych", "zawodnikow", "mowie", "mowimy", "samym", "uczyni\u0142es", "szczesliwa", "wroci\u0142em", "zonie", "zaoferowano", "damy", "wola\u0142bym", "rozwiazac", "szanowana", "klucze", "szczegolnie", "ulubiony", "kolor", "czerwien", "pouczajacy", "artyku\u0142", "grzmot", "oznacza", "burza", "budowa", "uczy\u0142es", "mechanikiem", "poczekaj", "zewnatrz", "tez", "psy", "wystraszy\u0142es", "lubisz", "angielski", "odmowic", "ulubiona", "bajka", "teskni", "\u0142atwo", "wyzbyc", "z\u0142ych", "nawykow", "zdziwiona", "pojawi\u0142", "pojscia", "film", "jab\u0142ek", "odpowiednie", "kawa", "wype\u0142nij", "luki", "odpowiednimi", "wyrazami", "jakos", "dziwi", "wybuchnie", "wojna", "swiatowa", "zastanawia\u0142", "wzejdzie", "zanim", "podwyzke", "teskni\u0142", "dziecmi", "chca", "umiec", "wymyslic", "pokonac", "system", "pilna", "potrzeba", "lokalne", "w\u0142adze", "pomog\u0142y", "bezdomnym", "jednego", "brode", "mieli", "gosci", "skonczy\u0142em", "czytac", "tamta", "ma\u0142a", "figurke", "gliny", "zacza\u0142", "snieg", "s\u0142ysze", "sprytne", "oddzwaniam", "skoncentrowac", "nami", "zdezorientowany", "wierzy", "nadejdzie", "dzien", "wojen", "obudzic", "osmej", "wcale", "zniesc", "bolu", "zrozumia\u0142e", "zaczniemy", "zwariowa\u0142es", "fabu\u0142a", "trudna", "zrozumienia", "trwa", "tesknie", "odpowiedzia\u0142es", "pytanie", "dziekuje", "poprosi\u0142em", "czekalismy", "rozumia\u0142am", "troje", "dzieci", "przygotowujesz", "warte", "dolary", "krzycza\u0142", "czujesz", "zobaczymy", "latem", "przysz\u0142ego", "dawna", "przeczyta\u0142em", "ptaki", "czasami", "powoduja", "wypadki", "wlatujac", "trasy", "samolotow", "wracajac", "jakie", "przeczytania", "zaproponujesz", "by", "krytykowac", "dzia\u0142ania", "trzydziesci", "zaniepokojony", "tanczyli", "\u200b\u200bnie", "pozwol", "pomozemy", "musiec", "telefonow", "opcji", "planowa\u0142es", "mieszkam", "wypadku", "hase\u0142", "zapamietania", "zacia\u0142", "goleniu", "brak", "snu", "potezny", "wyniki", "studentow", "ewidentnie", "sk\u0142ama\u0142es", "swietny", "pomys\u0142", "politykom", "mozna", "ufac", "zjezdza\u0142", "gory", "nartach", "mog\u0142bys", "wolniej", "ch\u0142opcem", "agresywna", "noc", "dowie", "elektronice", "biletow", "chronic", "mowi\u0142am", "nowa", "pare", "okularow", "przeciws\u0142onecznych", "nauczyciela", "fizyki", "lekcje", "poca\u0142owa\u0142", "1945", "hiroszime", "zrzucona", "zosta\u0142a", "bomba", "atomowa", "denerwuj", "ukrad\u0142", "naszyjnik", "wybierz", "tymi", "dwoma", "cena", "rozsadna", "pojde", "piechote", "skad", "kie\u0142base", "swoja", "nocna", "lampke", "sprawdz", "starszy", "cz\u0142owiek", "wozku", "inwalidzkim", "pozna\u0142", "mame", "nastolatkiem", "napisz", "wielkimi", "literami", "moim", "obronca", "tobie", "snic", "zadzwoni\u0142em", "przys\u0142ugi", "dopatruj", "intencji", "zwyk\u0142ych", "czynach", "woko\u0142", "wpasc", "znajdzmy", "inne", "miejsce", "schowac", "spodziewa\u0142", "pozwole", "odejsc", "pozna\u0142es", "szefa", "trener", "zjada", "tys", "kalorii", "denerwujacych", "owadow", "latajacych", "dooko\u0142a", "starzy", "ludzie", "chodza", "powoli", "kupi\u0142em", "zabawkowego", "lecz", "spodoba\u0142", "maluje", "samemu", "spieszy\u0142em", "spoznic", "mezczyzna", "ugryziony", "psa", "piekna", "ucznia", "zachowywa\u0142", "ulubionym", "wokalista", "rockowym", "wstrzyma\u0142", "oddech", "spragniony", "kruk", "odlecia\u0142", "wyjasni\u0142es", "zdarzy", "gotowy", "by\u0142em", "m\u0142ody", "chodzi\u0142em", "ogladac", "mecze", "baseballa", "odpowiedzialny", "poniedzia\u0142ek", "us\u0142yszec", "informacje", "urazi\u0142em", "jajecznice", "dozo", "us\u0142ysza\u0142em", "zamierza\u0142", "ranic", "uczuc", "poprosze", "stek", "pieczonymi", "ziemniakami", "trzesienie", "ziemi", "kupi\u0142es", "samotna", "powtarzac", "s\u0142odyczy", "kolacja", "plecy", "bola\u0142y", "prawid\u0142owa", "temperature", "pociemnia\u0142o", "oczach", "dosz\u0142o", "zaniedbania", "nagle", "stadionie", "niesmia\u0142y", "uczy", "zarejestruj", "stara\u0142", "przemowic", "rozumu", "bawilismy", "ekspertem", "dziedzinie", "plazy", "relaksowac", "swiadomy", "posz\u0142a", "wymowic", "ani", "s\u0142owa", "prawdy", "zamierzam", "prosic", "s\u0142ownik", "torba", "sto\u0142", "bezcenny", "antyk", "zaufac", "moi", "rodzice", "nauczycielami", "wyjscie", "ewakuacyjne", "mielismy", "tamtego", "dnia", "pogode", "w\u0142asne", "mieszkanie", "zakonczy", "nastepna", "uwielbia", "podrozowac", "z\u0142apany", "\u201emasz", "\u201d", "\u201enie", "jedynakiem", "zapytac", "podjac", "decyzje", "maria", "pracowa\u0142a", "jako", "opiekunka", "nastolatka", "szczerze", "mowiac", "wspo\u0142pracujemy", "luzu", "cierpliwosci", "skorzystac", "kazdej", "okazji", "nieszczesliwa", "odmieni\u0142o", "zycie", "spotkalismy", "czu\u0142em", "jakbym", "narzuca\u0142", "ilu", "jezykach", "by\u0142am", "spac", "pranie", "ubran", "dzungli", "postanowi\u0142", "od\u0142ozyc", "odjazd", "wybuchna\u0142", "smiechem", "czarno-bia\u0142e", "biwakowanie", "rzeki", "pomys\u0142em", "pomog\u0142am", "memu", "ojcu", "rozczarowuje", "wykona\u0142es", "skoczy\u0142", "rowne", "nogi", "was", "zapomnimy", "okaza\u0142o", "k\u0142amstwem", "ca\u0142y", "martwie", "dzieje", "rodziny", "zakochali", "pewna", "przypadek", "internetu", "szczesliwy", "wujka", "zdrzemnac", "obiadem", "kupilismy", "meble", "mysla\u0142", "szalona", "aparaty", "zosta\u0142y", "ukonczenia", "zamierzasz", "wyjechac", "trzeba", "rano", "pospac", "sukienke", "brakowa\u0142o", "front", "pomalowany", "bia\u0142o", "miewa", "zasna\u0142", "autobusie", "zastanawiam", "powinnismy", "planuje", "zaprosic", "wielu", "ceremonie", "otwarcia", "umiesz", "sprzedaje", "owoce", "zadzwoni\u0142", "porzadku", "odroznic", "siostry", "uzbrojony", "ukradziono", "wiedzia\u0142", "przekazac", "kulture", "nastepnemu", "pokoleniu", "zamierza", "dziadkiem", "pieke", "spotka\u0142em", "ulicy", "podrapa\u0142", "nosie", "wszystkiego", "wzie\u0142a", "odpowiedzialnosc", "projekt", "zagrajmy", "koszykowke", "bieganie", "dobre", "cwiczenie", "szczescie", "tuzin", "ciastek", "plastikowej", "torbie", "zaakceptowac", "pomog\u0142o", "pokaz", "katalogowania", "trudne", "wstrzyma\u0142a", "zaboli", "lepiej", "znasz", "karte", "pok\u0142adowa", "podnies", "wnikliwe", "mog\u0142", "zostawic", "parasolke", "samochodzie", "radzeniem", "ludzmi", "takimi", "irytujace", "wylogowywac", "biegnij", "krolikiem", "doswiadczalnym", "boze", "narodzenie", "25go", "grudnia", "rodowitych", "japonczykow", "trudnosci", "odroznieniem", "g\u0142osek", "'b'", "'w'", "rozczarowany", "zgine\u0142o", "milion", "osob", "piekne", "piwne", "oczy", "dajmy", "komus", "innemu", "wiecznie", "zadaje", "g\u0142upie", "przykro", "poradzi\u0142", "tankowiec", "statek", "przewozacy", "rope", "naftowa", "ukrywam", "szachy", "waha\u0142", "zabic", "spedzic", "piekny", "widok", "kogo", "spodziewaliscie", "naprawimy", "oddaj", "klucz", "lezy", "profesjonalnym", "zapomnia\u0142em", "dac", "cukru", "herbaty", "sprobowa\u0142em", "ciasta", "pyszne", "pracowac", "czasie", "przerwy", "wiosennej", "marie", "uzyskalismy", "zamowi\u0142", "poca\u0142owali", "gotowi", "piwo", "wole", "szanowac", "tradycje", "p\u0142acze", "tamto", "otworzyc", "siostra", "m\u0142odsza", "stoi", "g\u0142owie", "chcia\u0142es", "chcieli", "z\u0142apac", "czarna", "wieczorami", "zwolniony", "sprobuj", "ksiegowym", "stanowisko", "ktorys", "szosta", "list", "zauwazy\u0142", "wyglada\u0142a", "jakby", "bawi\u0142a", "wydac", "reszte", "banknotu", "studolarowego", "przyczyna", "wiekszosci", "wypadkow", "samochodowych", "niewyspanie", "alfabet", "26", "liter", "szkodzi", "zdrowiu", "wystroi\u0142es", "szczescia", "starzec", "rozmawiac", "obiecuje", "koscielne", "dzwony", "bija", "wyjsciu", "zwyczajnie", "pojmuja", "szparagi", "wzruszy\u0142", "jedynie", "ramionami", "czeka\u0142", "czegos", "podobnego", "sadzisz", "dawanie", "prezentow", "jet", "zdecydowanie", "przyjecha\u0142", "czasem", "wszed\u0142", "ubrany", "smoking", "szukasz", "zmeczeni", "glinami", "meczy\u0142em", "przychodzeniem", "dziewczynka", "sweter", "fioletowy", "podejrzewa", "nauczy\u0142em", "najlepiej", "zrobi\u0142bys", "bol", "nieznosny", "ziewasz", "mowi\u0142em", "zapowiada\u0142o", "ciekawe", "zna", "polityce", "coz", "idz", "mna", "wiedzia\u0142em", "przebywania", "zosta\u0142em", "oczywiscie", "czerwony", "idziesz", "pierwszy", "kocham", "rozpozna\u0142am", "pozwolic", "cztery", "bawi", "kotem", "by\u0142bym", "umia\u0142", "tubie", "chocby", "po\u0142owie", "predkosc", "swiat\u0142a", "wieksza", "dzwieku", "lubiane", "m\u0142odych", "mniej", "wieku", "naprawic", "obudz", "odwazny", "obliczu", "zagrozenia", "rozsadnym", "wiekszy", "pojecha\u0142a", "szpitala", "taksowka", "komary", "chetniej", "lgna", "ubranych", "ciemno", "zrobione", "abys", "ostatnia", "policja", "zapali\u0142am", "swiece", "dolarow", "zje", "hot-dogow", "pobiera", "filmy", "rozwioda", "jasko\u0142ka", "wiosny", "czyni", "poddawac", "wstyd", "upad\u0142", "pilotem", "rzuci\u0142em", "kopac", "dworzec", "znajduje", "centrum", "miasta", "poszukuje", "nadal", "s\u0142odzi", "piersi", "rany", "postrza\u0142owe", "ba\u0142em", "chodzmy", "kielicha", "wez", "lekarstwo", "poczujesz", "kocha\u0142am", "chodzic", "plaze", "jazde", "rowerze", "niemozliwe", "pobi\u0142a", "rekord", "pozwoli\u0142", "pobawic", "parasola", "biore", "witaminy", "miescie", "potraficie", "zadbac", "nonsens", "dotrzemy", "wiezieniu", "innego", "niewielu", "wychodzi", "sprawiedliwy", "dalej", "ziewna\u0142em", "zaparkowany", "budynkiem", "babcia", "zostawi\u0142am", "otwarte", "przystanek", "autobusowy", "upic", "parku", "kazdy", "mocne", "s\u0142abe", "strony", "martwimy", "rane", "wda\u0142a", "infekcja", "pospiesze", "podczas", "pobytu", "przemyslec", "jaki", "epizod", "sezonu", "drugiego", "uszy", "zakochany", "kropla", "drazy", "marmur", "oczekuje", "pos\u0142uszna", "nauczy\u0142", "japonskiego", "corke", "politykiem", "skoro", "zadzwonisz", "policje", "duzy", "pracujemy", "pozno", "idziemy", "zaczynasz", "uprzejmie", "1683", "turcy", "oblegli", "wieden", "drugi", "bia\u0142ego", "powiedzia\u0142by", "usmiechna\u0142", "odpowiedzia\u0142a", "usmiechem", "pamieta\u0142", "418", "(bardzo", "ma\u0142y", "pokoj)", "czerwona", "twarz", "brac", "codziennie", "widzia\u0142es", "maz", "wyobrazic", "grajacej", "pianinie", "poddac", "wyja\u0142", "komorke", "sytuacji", "czeka\u0142a", "pozeglowac", "mog\u0142bym", "pozyczyc", "o\u0142owek", "szantazowany", "nakarmi\u0142", "kawa\u0142kiem", "kanapki", "powiedzenia", "najgorsza", "rzecz", "wydarzyc", "opanuj", "fortepianie", "zwalnia", "duch", "istnieje", "sztuczne", "wasy", "zacze\u0142y", "odklejac", "powietrze", "lzejsze", "kon", "uzyteczny", "przyprowadzic", "ostrozny", "zapraszam", "sniadania", "pospieszy\u0142em", "ode", "chcecie", "t\u0142um", "czyms", "zapomina", "nadszed\u0142", "ostateczna", "decyzja", "madrzejszy", "teskni\u0142em", "rozp\u0142aka\u0142am", "letnie", "trwaja", "zap\u0142aci\u0142em", "piec", "ciezko", "przewidziec", "jutrzejsza", "telekucharz", "najczesciej", "rodzimymi", "uzytkownikami", "ufam", "pamiec", "grozi\u0142", "podzia\u0142em", "panstwa", "mia\u0142am", "zapasnikami", "prostolinijni", "cokolwiek", "zjesc", "ch\u0142opakiem", "zadzwoni", "d\u0142ugi", "gromadzi\u0142y", "ogole", "szli", "by\u0142bys", "bezpieczny", "nosi", "swego", "za\u0142ozyciela", "niedziel", "wiedzia\u0142es", "ekscentryczny", "zebow", "rzadko", "pali", "liczby", "nieparzyste", "jad\u0142es", "obiad", "swietnie", "pada", "autobusy", "przewaznie", "spozniaja", "rozpocze\u0142o", "piatej", "podk\u0142adki", "myszke", "z\u0142ama\u0142es", "serce", "zadaja", "skrocenia", "razem", "odwiedze", "san", "francisco", "tamtym", "wierza", "dowiedziec", "uderzy\u0142", "wierz", "g\u0142odny", "humorze", "opiera\u0142", "sciane", "wypadek", "samochodowy", "niej", "przykre", "doswiadczenie", "zamiaru", "sprzedawac", "podnios\u0142", "noz", "nieszczesliwy", "ochronie", "jedyna", "znana", "osoba", "fajnego", "obie", "obietnic", "dotrzymywac", "strazacy", "szukaja", "ocala\u0142ych", "szef", "szuka", "zrzucenia", "spiewa", "zachowa\u0142a", "niezwykle", "odwaznie", "s\u0142one", "krzyczec", "otworzcie", "zeszyty", "mi\u0142ego", "lotu", "zawiod\u0142em", "potrzebowa\u0142", "przygotowuje", "dzwonili", "hotel", "recepcji", "mylilismy", "drugiej", "telewizor", "oduczyc", "bicia", "rybe", "jork", "gdyby", "sklepu", "postepuje", "zgodnie", "poleceniami", "japonkami", "oszukasz", "kojarzy", "ulubione", "francuskie", "wino", "uzna\u0142em", "kelner", "lepszej", "stary", "nosisz", "przysz\u0142osc", "twoich", "rekach", "przeciws\u0142oneczne", "czyje", "dozna\u0142", "obrazen", "g\u0142owy", "stac", "kupie", "spyta\u0142", "pies", "s\u0142abym", "mowca", "wykonac", "wegetarianka", "miesa", "kochamy", "naszego", "chcielibysmy", "zaspiewa\u0142", "piosenke", "zapali\u0142", "swieczki", "przekonujacy", "konretnych", "planow", "niemal", "zwolnij", "nienawidzi", "ryb", "mysl", "globalnie", "dzia\u0142aj", "lokalnie", "scenariusze", "bracia", "miejscu", "mieszka\u0142bym", "satelita", "orbicie", "ksiezyca", "dzisiejszej", "zaskocz", "zacznie", "zabierz", "atrakcyjny", "zadnej", "krzywdy", "kupi\u0142as", "zg\u0142aszalismy", "adwokat", "d\u0142ugim", "namysle", "z\u0142odziej", "zdecydowa\u0142", "przyznac", "czuje", "przygnebiony", "poniose", "walizke", "zamozniejszy", "rok", "otwarcie", "wyjezdzasz", "wierze", "pomyli\u0142em", "zajmuje", "gotowaniem", "pamietasz", "jakiego", "nauczy\u0142es", "angielsku", "polica", "uje\u0142a", "przestepcow", "przestepstwo", "pope\u0142ni\u0142es", "jade", "nie\u0142atwo", "pojac", "teorie", "podobasz", "napisa\u0142a", "wyjdz", "podniesionymi", "zamieszkac", "probowalismy", "odczytac", "litery", "napisane", "murze", "drzwi", "pude\u0142ko", "puste", "zrobi\u0142em", "komu", "ostatnio", "pomog\u0142es", "podja\u0142", "strazakiem", "prosto", "ksiazek", "bibliotece", "smia\u0142", "obla\u0142", "zywego", "niewinny", "wierzy\u0142a", "zaprzeczenia", "odpowiedz", "nakry\u0142", "sto\u0142u", "przypomniec", "nikogo", "zastrzeli\u0142em", "pobrali", "probowa\u0142ysmy", "umawia\u0142em", "starszymi", "kobietami", "widzia\u0142as", "mog\u0142abys", "przymierzyc", "toaleta", "trwac", "uciec", "wychodzic", "telefon", "krowy", "pogrzebie", "darmowy", "posi\u0142ek", "pozamykac", "geby", "sasiedztwie", "bezpieczenstwo", "musia\u0142em", "zebrac", "odwage", "zadac", "bejsbola", "skup", "pi\u0142ce", "restauracji", "widzia\u0142am", "wielokrotnie", "kazdym", "myje", "zrobilismy", "obietnicy", "dramatycznie", "chuda", "widzisz", "g\u0142odna", "uwaza", "winic", "podejrzliwosc", "obraz", "pobra\u0142am", "obecnosc", "wyniku", "wyborow", "naoliwi\u0142a", "czyz", "cieszysz", "oddac", "biurze", "bia\u0142y", "szczesliwi", "d\u0142ugopisy", "kieszeni", "wrocilismy", "powiedzieli", "zdaje", "czuc", "nieco", "sk\u0142adnikow", "dobrego", "waga", "podajcie", "nazwiska", "oczekiwano", "przyjscia", "ksiegowosci", "babci", "przesadza", "zdecydowa\u0142em", "pojsc", "artysci", "we", "francji", "szanowani", "p\u0142ywa\u0142", "sekretarka", "zanotowa\u0142a", "odpowiadac", "takim", "idealista", "odrzucic", "oferte", "truskawek", "wygra\u0142", "wyscig", "zaproszona", "lubimy", "rzucic", "okiem", "biurko", "zamawia\u0142em", "kraby", "homary", "raki", "krewetki", "skorupiaki", "dosyp", "soli", "myd\u0142o", "boi", "nogami", "wystepuje", "ii", "wybuch\u0142a", "1939", "reszty", "leworeczny", "bierze", "narkotykow", "bawia", "chowanego", "ma\u0142e", "wesele", "zjedz", "pozbadz", "napic", "goracego", "opowiedzia\u0142", "odda\u0142a", "biblioteki", "ochote", "swiezego", "owoca", "skopiowac", "pomys\u0142u", "potem", "zajeci", "zrozumiecie", "wrocic", "uspokoic", "naszej", "znaja", "swietna", "zart", "zabawny", "wzgorza", "prawdziwa", "wygrana", "wyborach", "zaiste", "wielkim", "zwyciestwem", "partii", "politycznej", "kandydata", "samochodu", "emerytury", "powinny", "zniesione", "posprzata\u0142a", "pewnie", "kwestii", "lekarzem", "nagi", "zachowanie", "wzbudzi\u0142o", "podejrzenia", "poniedzia\u0142ki", "smiech", "kanadyjczykow", "wspo\u0142czu\u0142", "nieszczesnikom", "momencie", "ca\u0142kiem", "zdradzic", "szczego\u0142y", "po\u0142ozy\u0142a", "ramieniu", "madry", "zyciu", "pomoz", "zawodzisz", "przekonywa\u0142a", "przestepce", "odda\u0142", "ide", "kina", "yestes", "niezwyk\u0142ym", "spo\u0142eczenstwo", "religii", "kompasu", "wynik", "koncowy", "lotnisku", "popytaj", "cicho", "zapusci\u0142", "wybija", "szybe", "oknie", "wysoce", "nielegalne", "dostali", "szefem", "majac", "towarzyskiego", "zagranicznych", "stypendystow", "chcia\u0142oby", "rodowici", "uzytkownicy", "ledwo", "najblizsza", "apteka", "albo", "odwiedzic", "plony", "zniszczone", "powodz", "spa\u0142es", "wstanie", "znaczenia", "zaczekac", "postanowilismy", "poczu\u0142", "najbogatszym", "komentarza", "zatrzymuj", "miejscowi", "przyjazni", "wizyte", "lekarza", "opowiedz", "wynosi", "rachunek", "biegac", "upada", "kretynami", "zgni\u0142e", "rob", "wariata", "zastrzelony", "drzewa", "wydzielaja", "tlen", "poch\u0142aniaja", "dwutlenek", "wegla", "zo\u0142nierze", "zgineli", "swieta", "nied\u0142ugo", "zbiegac", "schodow", "spoznisz", "spa\u0142", "poszukiwany", "przestan", "szansa", "\u0142adne", "zesz\u0142ej", "ogladalismy", "bejsbolowy", "sprobuje", "spia", "maroko", "martwi\u0142abym", "napisa\u0142em", "dotrze", "skrzypcach", "bozym", "narodzeniem", "paryzu", "nudzi", "odleg\u0142osci", "pieciu", "marszu", "ogorki", "szpinak", "broku\u0142y", "cebula", "uwazane", "warzywa", "niskoweglowodanowe", "zakupy", "drodze", "biura", "przynies", "pod\u0142ym", "zamknij", "zrelaksuj", "prowadz", "ostroznie", "stroju", "spozni\u0142em", "wyjecha\u0142a", "londynu", "odwo\u0142ana", "ostatniej", "minucie", "odnios\u0142bym", "sukcesu", "zamkniete", "pragnienia", "ca\u0142kowicie", "zaspokojone", "spe\u0142nia", "marzen", "oskarzono", "szefowi", "drugie", "zwyciezy\u0142em", "zabawy", "przyzna\u0142", "grubo", "sasiadow", "zrob", "zbudowalismy", "leku", "recepty", "sporo", "schud\u0142a", "odkad", "przesz\u0142a", "diete", "wojny", "mieszkali", "wsi", "rozmawiamy", "przesadzaj", "przywilej", "prywatnej", "potrwa", "najmniej", "wys\u0142any", "pomysla\u0142am", "zainteresuje", "geografie", "historie", "wyjrza\u0142am", "podziwiac", "nasz", "czarny", "lunch", "skarpetki", "lewa", "strone", "staw", "wieloma", "\u0142abedziami", "s\u0142ownictwo", "ograniczone", "wy\u0142aczyc", "radio", "podejrzana", "szpiegowanie", "lewe", "ucho", "wiemy", "odebra\u0142", "telefonu", "zmarszczy\u0142em", "brwi", "nacisnac", "klamke", "pomys\u0142ow", "wysz\u0142am", "s\u0142odycze", "srodki", "ostroznosci", "wyjedzie", "po\u0142ozy\u0142", "tace", "zamiar", "impreze", "czyta\u0142es", "przystopuj", "pobra\u0142as", "aplikacje", "ktorych", "przesta\u0142", "dzwonic", "\u0142ozka", "dziesiatej", "ciastka", "podac", "imiona", "hokkaido", "angielskich", "s\u0142ow", "bawi\u0142y", "srodku", "g\u0142osowanie", "trwa\u0142o", "zaczynam", "chorowac", "grype", "panu", "ryby", "uwieziony", "musza", "zap\u0142acic", "mili", "zwymiotowa\u0142", "wyjecha\u0142", "granice", "schowa\u0142em", "parasolem", "przyjaciela", "b\u0142aga\u0142", "zostali", "wezme", "urlop", "okropny", "zrobienia", "dzia\u0142ac", "domem", "k\u0142oci\u0142", "bratem", "s\u0142ysza\u0142es", "ostatnie", "plotki", "kanadyjskich", "turystow", "odwiedza", "australie", "przegapi\u0142em", "wygodniej", "wam", "wygladaja", "szczesliwych", "powazny", "miejscowy", "odpowiedziec", "przypadkowo", "zidentyfikuj", "policjantka", "sprawi\u0142o", "poczu\u0142am", "papryczka", "chili", "spali\u0142a", "jezyk", "wypusci", "uratowa\u0142", "kosztem", "w\u0142asnego", "kana\u0142", "p\u0142yna\u0142", "pomiedzy", "rzedami", "domow", "elastyczny", "pozwalac", "robienie", "dodanie", "kontaktow", "ukradzione", "potracony", "zgina\u0142", "polega", "robieniu", "zegarkow", "kupi\u0142a", "szczeniaka", "westchneli", "ulga", "zobaczenia", "weekend", "poruszac", "traci", "waznosc", "koniec", "miesiaca", "kieliszek", "winem", "toastu", "ucieknij", "odbi\u0142", "smashem", "forhendu", "mieszkaja", "pietro", "nizej", "rozumie", "podrozowa\u0142a", "swiecie", "zazdrosna", "ku", "uldze", "wroci\u0142", "zdrowy", "43", "prefektury", "czytaj", "problemem", "zdrowe", "nadziei", "leniwy", "chwile", "kontaktowa\u0142", "panem", "zasna\u0142em", "oko\u0142o", "otrzymuje", "wszelki", "samolotem", "urwa\u0142", "pokaze", "zaskoczony", "widzac", "gitara", "droga", "kupno", "znosi", "chodzenia", "przodu", "kolejny", "musia\u0142", "upiek\u0142", "ciasto", "medium", "istotnym", "elementem", "trac", "wstac", "sprzedam", "duszy", "dewotem", "zgadzam", "scisz", "towarzyszyc", "japonska", "gospodarka", "lasu", "poszukac", "grzybow", "z\u0142e", "dzieja", "kims", "zepchna\u0142", "skraju", "urwiska", "delegatow", "zgodzi\u0142o", "zapalic", "ryzykowna", "trawa\u0142a", "porozmawiajmy", "pijac", "dwudziestego", "pazdziernika", "\u0142askotliwy", "postanowi\u0142em", "boston", "ochryp\u0142em", "intensywnego", "krzyku", "dalszym", "ciagu", "umrzec", "umiem", "robienia", "czegokolwiek", "kostki", "wolnego", "rozmiar", "buta", "zdecydowa\u0142es", "wysz\u0142o", "chodzi", "psychiatry", "musieli", "poczekac", "urodzonym", "artysta", "wdzieczne", "wasza", "z\u0142ozyc", "zrozumcie", "brat", "zapytam", "bylismy", "zakonczmy", "debate", "najtrudniejsza", "narysowania", "wytrzyj", "zaborczy", "przestac", "spore", "prawdopodobienstwo", "podatki", "zostana", "podniesione", "muzyke", "rockowa", "zapalenie", "wyrostka", "robaczkowego", "przestraszeni", "odprezony", "zdania", "spokoj", "jedzeniem", "zdarzy\u0142o", "wys\u0142a\u0142em", "wiadomosc", "zaproszone", "oszukuj", "da\u0142a", "pozostac", "zdrowym", "kret", "inspiracja", "spotka\u0142es", "pomys\u0142y", "odnosnie", "tematu", "najwyzsza", "gora", "zaginione", "dziecko", "tych", "okularach", "zrobi\u0142am", "kanapke", "singlem", "poczatku", "widziany", "rady", "odgadywaniu", "ciocia", "skazany", "konca", "prenumerowa\u0142es", "angielska", "mysla\u0142am", "burkna\u0142", "dziwny", "wykrzywiaj", "/nie", "grymasow", "szczesciarz", "surferem", "pora", "interes", "unikna\u0142", "niebezpieczenstwa", "udajac", "martwego", "brzucha", "wierszami", "zmienia", "swiat", "komunikacja", "informacja", "przewodnikiem", "szybki", "powrot", "zdrowia", "lubic", "knajpe", "wroci\u0142a", "oboje", "k\u0142amie", "zdenerwowali", "krowa", "zadnego", "darmo", "pe\u0142en", "energii", "wybiera", "harvard", "pozdrow", "jasne", "wybory", "zaproszenie", "wykiwano", "tajskiej", "cieszy\u0142em", "trzydziestce", "odpowiesz", "niesamowity", "kobieta", "chcia\u0142aby", "zna\u0142", "francuski", "chodzi\u0142o", "zartujesz", "dosta\u0142", "ksiezyc", "wschodzi", "gorami", "dok\u0142adke", "wy", "byliscie", "orzechy", "b\u0142edne", "utalentowanym", "kierownikiem", "wielkie", "znaczenie", "zareczeni", "pamietam", "dosta\u0142em", "zwerbowa\u0142", "wojska", "18", "powiedzielismy", "przerazajace", "zamierzacie", "internatem", "oceanu", "przyjacio\u0142ka", "stwierdzi\u0142", "pragniesz", "sprawach", "s\u0142uzbowych", "pije", "historia", "duzymi", "szczesciarzami", "szukam", "potrzebujesz", "afryki", "uwaga", "meduzy", "zapamietac", "nazwy", "skonczy\u0142", "myc", "naczynia", "by\u0142oby", "niestosowne", "wyluzowac", "listonoszka", "szans", "bezpiecznie", "pic", "wode", "ambasador", "wspo\u0142lokatorem", "ostra", "koncowke", "spotykaja", "godzinie", "dotyczy", "mine\u0142y", "tygodnie", "widzia\u0142em", "uzywam", "fiszek", "nauki", "francuskich", "s\u0142owek", "szykuj", "rozpoznajesz", "cz\u0142owieka", "marzenie", "zisci", "cwiczy", "aerobik", "przychodzi", "odchodzi", "zastapic", "studenci", "klaskali", "my", "tedy", "przechodzimy", "duzych", "postepow", "spokojna", "uzy\u0142", "pralki", "pomog\u0142a", "zadaniem", "jakiekolwiek", "czterech", "kopii", "listu", "szlismy", "wzd\u0142uz", "polityk", "twierdzi\u0142", "miejscowych", "gospodarstw", "nienawidzisz", "czerwonego", "miedzynarodowy", "wini", "zatopili", "wrogich", "statkow", "uczniowie", "przygotowaniami", "szkolnego", "festiwalu", "zasta\u0142", "sprzedany", "tysiecy", "szpital", "ktorego", "remontu", "przywyk\u0142", "srodowiska", "straszne", "niebieski", "wiarygodnego", "czyj", "podejdz", "miesiacu", "znalezlismy", "lekarze", "powinni", "biezaco", "wszystkimi", "najnowszymi", "odkryciami", "medycyny", "udalismy", "gorskiej", "chatki", "aresztowani", "szansy", "pana", "cywilny", "innej", "sztuczki", "rozp\u0142akali", "us\u0142yszeli", "twardy", "spojrza\u0142", "podejrzliwie", "zapomnia\u0142", "keczupie", "wydarzy\u0142o", "pozostaje", "zagadka", "obudzi\u0142am", "pude\u0142kach", "imitacja", "biega", "10", "kilometrow", "kazdego", "musia\u0142o", "niewygodnie", "deszcz", "szaleje", "punkcie", "leciec", "przejdzie", "tom'owi", "s\u0142ysza\u0142em", "przecudne", "negocjacji", "tani", "najpierw", "planu", "dumna", "gorszych", "lojalnosc", "dwie", "dziewczynki", "hustawce", "kaszla\u0142", "kolumb", "odkry\u0142", "ameryke", "zakupach", "sobote", "nauczyciel", "prawdziwy", "idiota", "s\u0142awna", "tajemnicza", "pisarka", "s\u0142oika", "kosztowac", "zaufa\u0142", "urodzili", "kochaja", "mowi\u0142ysmy", "motywacja", "wiadomo", "zabi\u0142a", "jakimi", "jezykami", "ameryce", "zyja", "osobno", "ogladam", "wieczoru", "zaoferowali", "przyjaciele", "pogratulowali", "mogli", "wazny", "narysowa\u0142", "obrazek", "scianie", "zak\u0142adam", "grasz", "grywa\u0142em", "zespole", "zdecyduje", "zaufanie", "zachowac", "wynos", "wychodze", "psem", "rozumieliscie", "szko\u0142e", "srednia", "portugalsku", "odpowiada\u0142", "telefony", "zegarek", "wspomnia\u0142", "niski", "spory", "zamowic", "idzie", "polowanie", "bogactwo", "dotar\u0142", "dopiero", "zacznij", "lot", "zajrza\u0142es", "ruszac", "basen", "ca\u0142e", "pogniecione", "podworku", "biednego", "ma\u0142ego", "wolisz", "spadaj", "ogromne", "otrzyma\u0142em", "zazenowany", "lekarz", "dokad", "zmierza", "zg\u0142asza", "ochotnika", "sala", "koncertowa", "miesci", "wysokim", "nowoczesnym", "budynku", "przezyli", "zime", "namiocie", "zdrowego", "rozsadku", "obserwuja", "odwiedzac", "dziadka", "by\u0142yscie", "buduja", "mog\u0142o", "kawy", "szurniety", "niez\u0142e", "przychody", "mi\u0142osc", "zjedzmy", "sklonowanego", "zwierzecia", "niektorzy", "przybieraja", "wadze", "rzucaja", "buty", "wynaje\u0142a", "czteropokojowe", "nowych", "hamulcow", "koszula", "ciemnoniebieskie", "pogadac", "zy\u0142o", "lisow", "prawdopodobny", "komputerze", "macintosh", "systemem", "windows", "zaczynac", "zagrac", "filmie", "zjedzeniu", "lanczu", "wyjscia", "g\u0142osu", "skierowa\u0142", "patrzec", "chia\u0142bym", "moc", "lubi\u0142bys", "p\u0142ywam", "pojedzmy", "robmy", "pale", "trawy", "stara\u0142em", "nak\u0142onic", "pobawili", "johnem", "gryzie", "studiowa\u0142", "ekonomie", "koledzu", "skonczy\u0142as", "formularz", "gotow", "przysz\u0142o", "pope\u0142nilismy", "b\u0142edy", "barze", "wygodnie", "zmniejszy\u0142", "kobiecie", "przeklenstwo", "goni\u0142", "mysz", "czytam", "roztropny", "pomarancz", "poslubi\u0142", "szkolna", "robot", "myli\u0142em", "kazde", "jab\u0142ka", "dworcu", "odprowadzic", "kolege", "dzieki", "bogu", "zabity", "rybki", "raczej", "bia\u0142a", "boja", "szuflady", "wiedzielismy", "stwierdzic", "banan", "dojrza\u0142y", "podstawie", "koloru", "skorki", "wygra\u0142es", "nagrode", "gdziekolwiek", "jasno", "tone", "d\u0142ugach", "martw", "opuszcze", "trzymac", "dala", "postawi\u0142bym", "wieksze", "znaczy", "lepsze", "d\u0142ugopis", "zaprowadzi\u0142", "zmusili", "ma\u0142zenstwa", "pakowac", "pud\u0142a", "pierwsza", "rankiem", "skorzystajmy", "d\u0142ugiego", "weekendu", "zaprosi\u0142as", "dopoki", "uspokoisz", "zobacz", "\u0142ozku", "przepadam", "usmiechnieta", "zdradza\u0142a", "pierwszych", "przyjecha\u0142a", "pomyslec", "ok", "wiedzia\u0142am", "zaprosi\u0142", "pyta\u0142es", "firma", "interesy", "przede", "stanami", "rodowitym", "amerykaninem", "zapewne", "statystyki", "pokazuja", "populacja", "zwieksza", "zwolnia", "dotrzesz", "realistami", "poszli", "czu\u0142", "skrajnie", "upokorzony", "wyboru", "poslizgna\u0142", "skorce", "banana", "przywyk\u0142em", "goraca", "najtanszy", "sklep", "zostawiaj", "zapisz", "adres", "zwyczajna", "impreza", "ceny", "moga", "ulec", "zmianie", "wczesniejszego", "powiadomienia", "obudzi\u0142", "obcym", "ostrzezenie", "tolerancyjna", "trojke", "sama", "s\u0142aby", "utrudnieniem", "sportowca", "jakiemu", "kanadzie", "obaj", "znacie", "spedzili", "szesc", "budowaniu", "skonczylismy", "nienawidzimy", "trzymaj", "otworzy\u0142em", "zajrza\u0142em", "snisz", "jezyku", "francuskim", "syn", "nauke", "ozeni\u0142", "stewardessa", "zwariowany", "dobranoc", "panie", "\u0142acza", "wspolne", "rodzica", "przypominasz", "ktoredy", "najkrocej", "naprawie", "maszyne", "siedzielismy", "kanapie", "marzy\u0142a", "granica", "poczuje", "piatek", "swirowac", "dozy\u0142a", "dziewiecdziesiatki", "wierzyc", "wejsc", "d\u0142uzej", "wodzy", "nerwow", "zrani\u0142es", "uczucia", "lotniska", "jednoczesnie", "ruszyli", "zostancie", "dziwnym", "jajka", "potencjalni", "klienci", "zapomnielismy", "rownych", "niesmia\u0142ym", "uzywac", "gwiazdy", "swieca", "korzysta\u0142", "liczymy", "umiera", "spotkamy", "pewnego", "przyszli", "kochasz", "uszczesliwi\u0142", "rodzicow", "za\u0142uje", "sukienka", "wykonczona", "koronka", "martwilismy", "telewizje", "p\u0142acisz", "straci\u0142em", "kleju", "szerokiej", "drogi", "14:30", "wracam", "k\u0142am", "jakim", "cudem", "zasadzie", "gada", "okropnie", "smutny", "nieprawda", "takiej", "komputer", "uruchamia", "zaskakiwany", "topnieje", "wiosne", "szanowa\u0142em", "poczatek", "my\u0142es", "wedrowki", "zatrzymali", "ozenic", "oczom", "od\u0142oz", "pasuje", "suchy", "recznik", "zakocha\u0142es", "proponuje", "zadawac", "g\u0142upich", "pokazywa\u0142es", "odetchnac", "swiezym", "powietrzem", "postepowac", "napij", "pojazd", "niebezpieczny", "kraju", "pija", "przeciwbolowego", "g\u0142upio", "urodzi\u0142a", "ma\u0142ej", "wiosce", "butow", "wybaczenie", "powiedzieliby", "hej", "jakiejs", "zawiera", "podatek", "pi\u0142ek", "zo\u0142ta", "uzadlony", "pszczo\u0142e", "poznac", "s\u0142awny", "\u201eprosze", "siadaj\u201d", "\u2013", "kaza\u0142es", "zaparkowac", "wypra\u0142a", "piwa", "kwadrans", "dziewiatej", "martwy", "tonie", "pisa\u0142em", "pamietnik", "przeraza", "beznadziejny", "smiesz", "wymienic", "zaatakowany", "niedzwiedzia", "otwiera", "nadzieja", "sukces", "pytaniem", "przytomnosc", "postara", "najszybciej", "ostatecznie", "wnios\u0142", "sprzeciwu", "spiewali", "wiedzieli", "sol", "wspolnego", "swietujemy", "lemoniada", "zimna", "domach", "topi", "mimo", "bawili", "powrotu", "indii", "unikaja", "zarazy", "plotkara", "zamieszanie", "spotykam", "2:30", "zimno", "wyciagna\u0142", "portfel", "swietnym", "rybakiem", "klimy", "pe\u0142no", "wiedza", "wskaznik", "przestepczosci", "wysoki", "pracowa\u0142", "sprawdzi\u0142es", "dane", "otrzyma\u0142es", "trzyma\u0142", "d\u0142oniach", "pielegniarka", "przet\u0142umaczy\u0142em", "wiersz", "umia\u0142em", "problemow", "madrzejsza", "zmieni\u0142o", "czekaja", "przekonana", "zegar", "stana\u0142", "potrzebna", "zobaczysz", "pok\u0142oci\u0142es", "rodzicami", "czytania", "kocha\u0142em", "p\u0142ywanie", "dzieckiem", "wybaczy\u0142", "budzet", "filmu", "ograniczony", "wystep", "fascynujacy", "zapowiedzia\u0142", "sprawdzian", "sami", "narzeka\u0142a", "meza", "sytuacja", "myslelismy", "pos\u0142uchali", "znize", "poziomu", "zobaczy", "zajaca", "ruszy", "poscig", "gwizdac", "no", "przeszkadza", "wezwa\u0142em", "skresl", "listy", "pochwala", "zrobi\u0142a", "poradzisz", "okazja", "bysmy", "poznali", "zdaniem", "\u0142adna", "p\u0142ace", "drinka", "krolik", "ogon", "wysiasc", "nastepnej", "\u0142osia", "kierowcy", "zabra\u0142", "k\u0142ama\u0142", "jedli", "pustelnik", "zy\u0142", "drewnianej", "chatce", "fotografa", "czasow", "rewolucji", "przemys\u0142owej", "ludnosc", "swiata", "zwiekszy\u0142a", "ponadtrzykrotnie", "pomysla\u0142em", "nazywac", "niedogodnosc", "oto", "kubek", "wchodzisz", "klatwa", "z\u0142amana", "zadzwon", "sumo", "tradycyjny", "japonski", "sport", "dywan", "zas\u0142onami", "opisa\u0142", "szczego\u0142owo", "rozwodzic", "powie", "fakty", "przestana", "istniec", "ignorowania", "specjalnym", "marchewke", "czynszu", "\u0142atwe", "niesprawiedliwe", "francja", "graniczy", "w\u0142ochami", "slizga\u0142y", "lodzie", "usamodzielnie", "potrzebuja", "urzadzenie", "przydatne", "zapyta\u0142es", "innych", "chmury", "przyzwyczajony", "zmeczonego", "pi\u0142a", "w\u0142ozy\u0142a", "wysz\u0142a", "wiek", "sledzi\u0142as", "doktor", "cwiczy\u0142", "zraniony", "sprawiedliwe", "nadazyc", "pomog\u0142as", "zostaliscie", "niezamezna", "trzydziestolatka", "trudem", "zadanie", "domowe", "uczeszcza\u0142", "harvarda", "wybacz", "przesz\u0142o", "30", "firmie", "kobiet", "mezczyzn", "uda\u0142", "mowi\u0142as", "chcia\u0142as", "bierzesz", "leki", "wiecie", "kupi\u0142by", "obla\u0142em", "uczy\u0142em", "przychodze", "zdziwi\u0142bym", "zgodzi\u0142", "zdolnosci", "tata", "najszczesliwszy", "detektywem", "nosic", "pomagac", "lekcjach", "domysli\u0142es", "prosbe", "autobus", "zjawi\u0142", "z\u0142a", "reputacje", 