{"vocab": ["<START>", "\u062a\u0639\u062c\u0644", "!", "<END>", "\u0644\u0644\u0627\u0647\u062a\u0645\u0627\u0645", "\u0645\u062b\u064a\u0631", "\u0647\u0630\u0627", "\u0643\u0645", "\u0627\u0644\u0631\u0642\u0635", "\u0641\u064a", "\u0628\u0627\u0644\u0631\u063a\u0628\u0629", "\u0646\u0634\u0639\u0631", "\u0644\u0627", "\u0641\u0642\u0637", "\u0646\u062d\u0646", ".", "\u061f", "\u0627\u0644\u0628\u0627\u0628", "\u062a\u063a\u0644\u0642", "\u0627\u0646", "\u0644\u0643", "\u0647\u0644", "\u0627\u0644\u0642\u0627\u062f\u0645", "\u0627\u0644\u0631\u0628\u064a\u0639", "\u0627\u0644\u0639\u0631\u0633", "\u0633\u064a\u0642\u0627\u0645", "\u0647\u0646\u0627\u0643", "\u064a\u0639\u064a\u0634\u0648\u0646", "\u0647\u0645", "\u0647\u0646\u0627", "\u0639\u0646\u0648\u0627\u0646\u0643", "\u0648", "\u0627\u0633\u0645\u0643", "\u0627\u0643\u062a\u0628", "\u0628\u064a", "\u0627\u062a\u0635\u0644", "\u0648\u0638\u064a\u0641\u0629\u060c", "\u0639\u0646", "\u062a\u0628\u062d\u062b", "\u0643\u0646\u062a", "\u0627\u0644\u0639\u0645\u0644", "\u062e\u0628\u0631\u0629", "\u0644\u062f\u064a\u0643", "\u0627\u062a\u0628\u0639\u0647", "\u0643\u062b\u064a\u0631\u0627", "\u063a\u064a\u0648\u0631", "\u0627\u0646\u062a", "\u0644\u0645\u0627\u0630\u0627", "\u062d\u0627\u0644", "\u0627\u064a", "\u0639\u0644\u0649", "\u0627\u0644\u0633\u0627\u0639\u0629", "\u0645\u0631\u0627\u0647\u0642\u0627", "\u0643\u0627\u0646", "\u062d\u064a\u0646", "\u0643\u062a\u0628\u0647\u0627", "\u0627\u0644\u062a\u064a", "\u0627\u0644\u0642\u0635\u0627\u064a\u062f", "\u062a\u0648\u0645", "\u0627\u0631\u0627\u0646\u064a", "\u062a\u0641\u0627\u062d\u0629", "\u0627\u0643\u0644", "\u0627\u0644\u0645", "\u0627\u0646\u0647", "\u0627\u0644\u0648\u0627\u0636\u062d", "\u0645\u0646", "\u0644\u0642\u062f", "\u0628\u0630\u0644\u0643", "\u0628\u0627\u0644\u0642\u064a\u0627\u0645", "\u0644\u0646\u0627", "\u064a\u0633\u0645\u062d", "\u0627\u0644\u0633\u064a\u0627\u062d", "\u0645\u0639", "\u062c\u064a\u062f\u0629", "\u0628\u0645\u062a\u0627\u062c\u0631\u0629", "\u062a\u0642\u0648\u0645", "\u0627\u0644\u0645\u062d\u0644\u064a\u0629", "\u0627\u0644\u0645\u062a\u0627\u062c\u0631", "\u0634\u064a\u064a\u0627", "\u064a\u063a\u064a\u0631", "\u0627\u0644\u063a\u0631\u0641\u0629", "\u062a\u0646\u0638\u0641", "\u0631\u0627\u064a\u062a\u0647\u0627", "\u0639\u0630\u0631", "\u0644\u062f\u064a", "\u0644\u064a\u0633", "\u0645\u0633\u062a\u0642\u064a\u0645", "\u0627\u0630\u0647\u0628", "\u0645\u0627\u0631\u064a", "\u062d\u0628", "\u0648\u0642\u0639", "\u0644\u062a\u0648\u0645", "\u0627\u062a\u0636\u062d", "\u0644\u0648\u062d", "\u064a\u0646\u062a\u0638\u0631", "\u0627\u0644\u062c\u0645\u064a\u0639", "\u0645\u062a\u0627\u0643\u062f", "\u0627\u0646\u0627", "\u0634\u0627\u062d\u0628\u0627", "\u062a\u062d\u0648\u0644", ",", "\u0627\u0644\u0627\u062e\u0628\u0627\u0631", "\u0633\u0645\u0639", "\u0639\u0646\u062f\u0645\u0627", "\u0628\u062e\u0644\u0641\u0647", "\u0628\u0643", "\u0633\u0627\u062a\u0635\u0644", "\u0635\u0627\u064a\u0628", "\u0627\u0646\u0643", "\u0627\u0639\u062a\u0642\u062f", "\u0633\u064a\u0627\u062a\u064a", "\u0627\u0638\u0646", "\u060c", "\u0642\u0627\u062f\u0645", "\u0647\u0648", "\u0646\u0633\u062a\u0639\u062c\u0644", "\u062f\u0639\u0646\u0627", "\u0627\u0644\u0634\u0647\u0631", "\u0648\u0627\u062d\u062f\u0627", "\u0643\u062a\u0627\u0628\u0627", "\u0627\u0644\u0627\u0642\u0644", "\u0627\u0642\u0631\u0627", "\u064a\u0633\u0627\u0631\u0643", "\u0627\u0644\u0628\u0631\u064a\u062f", "\u0645\u0643\u062a\u0628", "\u0648\u0633\u064a\u0643\u0648\u0646", "\u0627\u0644\u0637\u0631\u064a\u0642", "\u0637\u0648\u0644", "\u062a\u0627\u0628\u0639", "\u0637\u0627\u0628\u0642", "\u0639\u0634\u0631\u0648\u0646", "\u0628\u0647", "\u0627\u0644\u0645\u0628\u0646\u0649", "\u0645\u0644\u0627\u0628\u0633\u0627", "\u062a\u0634\u062a\u0631\u064a", "\u0627\u064a\u0646", "\u0627\u0644\u0631\u0627\u0628\u0639\u0629", "\u0648\u0639\u062f\u0646\u064a", "\u0635\u062d\u064a\u062d\u0627", "\u0630\u0644\u0643", "\u0627\u0644\u064a\u0633", "\u063a\u062f\u0627\u060c", "\u0645\u0634\u063a\u0648\u0644\u0627", "\u0633\u062a\u0643\u0648\u0646", "\u0627\u0644\u062b\u0642\u0629", "\u0627\u0633\u062a\u0637\u064a\u0639", "\u0627\u062d\u064a\u0627\u0646\u0627\u060c", "\u0645\u062f\u0639\u0648", "\u0641\u0647\u0648", "\u0627\u0644\u0642\u062f\u0648\u0645", "\u064a\u0631\u064a\u062f", "\u0634\u062e\u0635", "\u0646\u0633\u064a\u062a", "\u0643\u064a\u0641", "\u0627\u0644\u0627\u0631\u0636\u064a", "\u0627\u0644\u0637\u0627\u0628\u0642", "\u0627\u0639\u064a\u0634", "\u0627\u0644\u0628\u064a\u0648\u0644\u0648\u062c\u064a", "\u0627\u0628", "\u0627\u0644\u0642\u062f\u0645", "\u0643\u0631\u0629", "\u0644\u0646\u0644\u0639\u0628", "\u0646\u0644\u062a\u0642\u064a", "\u0633\u0648\u0641", "\u0648\u0627\u064a\u0646", "\u0645\u062a\u0649", "\u064a\u0642\u0644\u0642", "\u0627\u0644\u0646\u0627\u0631\u064a\u0629", "\u0644\u0644\u062f\u0631\u0627\u062c\u0629", "\u0642\u064a\u0627\u062f\u062a\u0647\u0627", "\u062a\u0639\u062a\u0642\u062f", "\u062c\u0639\u0644\u0643", "\u0627\u0644\u0630\u064a", "\u0645\u0627", "\u0645\u0633\u0628\u0642\u0627", "\u0627\u0644\u0641\u0646\u062f\u0642", "\u0627\u062d\u062c\u0632", "\u0639\u0644\u064a", "\u0627\u0633\u0648\u062f", "\u0627\u0644\u0627\u062e\u0631", "\u0627\u0628\u064a\u0636", "\u0648\u0627\u062d\u062f", "\u0643\u0644\u0628\u064a\u0646", "\u063a\u062f\u0627", "\u0627\u0645\u0637\u0631\u062a", "\u0646\u0630\u0647\u0628", "\u0644\u0646", "\u0627\u0644\u0628\u0627\u0631\u062d\u0629", "\u0627\u0644\u062f\u0631\u0627\u062c\u0629", "\u0627\u0635\u0644\u062d\u062a", "\u0627\u064a\u0637\u0627\u0644\u064a\u0627", "\u0645\u062f\u0646", "\u0627\u062c\u0645\u0644", "\u0647\u064a", "\u0641\u0644\u0648\u0631\u0646\u0633", "\u0627\u0644\u0646\u0648\u0645", "\u0627\u0644\u0649", "\u0627\u0644\u062e\u0644\u0648\u062f", "\u0639\u0644\u064a\u0646\u0627", "\u062d\u0635\u0644", "\u062a\u0639\u0631\u0641", "\u0627\u0634\u064a\u0627\u0621\u0643", "\u062f\u0627\u064a\u0645\u0627", "\u062a\u0631\u0627\u0647", "\u0627\u0644\u062d\u064a\u0627\u0629", "\u0645\u0634\u0627\u0643\u0644", "\u062a\u0647\u0631\u0628", "\u0645\u0639\u064a", "\u062a\u0639\u0627\u0644", "\u062a\u062e\u0631\u062c", "\u0648\u0634\u0643", "\u0637\u0648\u064a\u0644\u0627", "\u0648\u0642\u062a\u0627", "\u0633\u064a\u0627\u062e\u0630", "\u0627\u0644\u064a\u0648\u0645", "\u0627\u0644\u064a\u0647\u0627", "\u062f\u0639\u064a\u0646\u0627", "\u0627\u0644\u062d\u0641\u0644\u0629", "\u0635\u063a\u0627\u0631\u0627", "\u0632\u0627\u0644\u0648\u0627", "\u0645\u0641\u0627\u062a\u064a\u062d\u064a", "\u0627\u0636\u0639\u062a", "\u0639\u0627\u062f\u0644", "\u0648\u0644\u0643\u0646\u0647", "\u0642\u0627\u0633\u064a\u0627", "\u0639\u0642\u0627\u0628\u0647\u0645", "\u0646\u0641\u0633\u0647\u0627", "\u0642\u062a\u0644\u062a", "\u0627\u0644\u062a\u0644\u064a\u0641\u0632\u064a\u0648\u0646", "\u064a\u0634\u0627\u0647\u062f", "\u0627\u0628\u064a", "\u0648\u0644\u0643\u0646", "\u062a\u0630\u0647\u0628", "\u062a\u0631\u064a\u062f", "\u0627\u0645\u064a", "\u0627\u0644\u0631\u0643\u0636", "\u062a\u062d\u0628", "\u0627\u0646\u0647\u0627", "\u0627\u0644\u0631\u0627\u064a\u0639", "\u0628\u0627\u0644\u0645\u0634\u0647\u062f", "\u0627\u0644\u0633\u0627\u064a\u062d\u0648\u0646", "\u0627\u0646\u0630\u0647\u0644", "\u0645\u062d\u062f\u062f\u0627", "\u0643\u0646", "\u0627\u062d\u0628\u0647\u0627", "\u0628\u0627\u0646\u064a", "\u0627\u062e\u0628\u0631\u0647\u0627", "\u0642\u0631\u0631\u062a", "\u0639\u0644\u064a\u0643", "\u0631\u0627\u064a\u0647", "\u0633\u064a\u063a\u064a\u0631", "\u0631\u0628\u0645\u0627", "\u0627\u0644\u0645\u0641\u0636\u0644", "\u0645\u0636\u0631\u0628\u0643", "\u0627\u062e\u062a\u0631", "\u0627\u0644\u0648\u0638\u064a\u0641\u0629", "\u0627\u0644\u062d\u0635\u0648\u0644", "\u064a\u0633\u062a\u0637\u0639", "\u0644\u0645", "\u0648\u0628\u064a\u0646\u0643", "\u0628\u064a\u0646\u064a", "\u0627\u0644\u0641\u0631\u0642", "\u0627\u0644\u0645\u0646\u0632\u0644", "\u0647\u062c\u0631", "\u064a\u0646\u0643\u0631", "\u0627\u062d\u062f", "\u064a\u0633\u062a\u0637\u064a\u0639", "\u0628\u0627\u064a\u0642\u0627\u0638\u0643", "\u0627\u0631\u063a\u0628", "\u0635\u0641\u0642\u0629", "\u0645\u0633\u062a\u0639\u062c\u0644", "\u0643\u062b\u064a\u0631\u0629", "\u0627\u0644\u0643\u062a\u0627\u0628", "\u0635\u0641\u062d\u0627\u062a", "\u0639\u0646\u0647", "\u0646\u064a\u0627\u0628\u0629", "\u0628\u0639\u0645\u0644\u0647", "\u0627\u0644\u0642\u064a\u0627\u0645", "\u0627\u0631\u064a\u062f", "\u0627\u0639\u0631\u0641\u0647", "\u062c\u0645\u064a\u0644\u0629", "\u0627\u0644\u0642\u0644\u0639\u0629", "\u0647\u0630\u0647", "\u062a\u0648\u0642\u0639", "\u0639\u0644\u064a\u0647\u0645", "\u062a\u0635\u063a\u064a", "\u0627\u0644\u0646\u0647\u0631", "\u0627\u0644\u0630\u0647\u0627\u0628", "\u0627\u064a\u0645\u0643\u0646\u0646\u064a", "\u0627\u0644\u0628\u0631\u0627\u0632\u064a\u0644", "\u0644\u0646\u0633\u0631\u0639", "\u062d\u0631", "\u0627\u0644\u0645\u0634\u0643\u0644\u0629", "\u0628\u0647\u0630\u0647", "\u0639\u0644\u0627\u0642\u0629", "\u0644\u0647", "\u064a\u0642\u0648\u0644\u0647", "\u0642\u0644\u064a\u0644\u0627", "\u0627\u0644\u0645\u0627\u0644", "\u0627\u0644\u0644\u064a\u0644", "\u0637\u0648\u0627\u0644", "\u062a\u0646\u0628\u062d", "\u0627\u0644\u0643\u0644\u0627\u0628", "\u0643\u0627\u0646\u062a", "\u0641\u0636\u0644\u0643", "\u0627\u0644\u062d\u0633\u0627\u0628", "\u0627\u0639\u0637\u0646\u064a", "\u0637\u0631\u064a\u0642\u0647\u0627", "\u0636\u0644\u062a", "\u0627\u0644\u063a\u0631\u064a\u0628", "\u0627\u0644\u0635\u0648\u062a", "\u0627\u0644\u0645\u062c\u064a\u0621", "\u064a\u0645\u0643\u0646\u0643", "\u0627\u0634\u0631\u062d", "\u062b\u0627\u0646\u064a\u0629", "\u064a\u062d\u062f\u062b", "\u0647\u0627\u062f\u064a\u0627", "\u0627\u0628\u0642", "\u064a\u0636\u062d\u0643", "\u0627\u062e\u064a\u0631\u0627", "\u0643\u062a\u0628\u0643", "\u0645\u0633\u0627\u0639\u062f\u062a\u0643", "\u0646\u062d\u062a\u0627\u062c", "\u0628\u0627\u0631\u062f\u0627", "\u0627\u0644\u0645\u0627\u0621", "\u064a\u0635\u062f\u0642\u0647\u0627", "\u0628\u0627\u0644\u0643\u0627\u062f", "\u0627\u0644\u0627\u0646", "\u0627\u0644\u0631\u0627\u062d\u0629", "\u0642\u0633\u0637", "\u0627\u062e\u0630", "\u062a\u0645\u0627\u0645\u0627", "\u0641\u0627\u0631\u063a\u0629", "\u0627\u0644\u062d\u0642\u0627\u064a\u0628", "\u0627\u062d\u062f\u0649", "\u062a\u0648\u0641\u064a", "\u062a\u062a\u0643\u0644\u0645", "\u0644\u0630\u064a\u0630\u0629", "\u062a\u0639\u062a\u0642\u062f\u064a\u0646", "\u062f\u0648\u0645\u0627", "\u0645\u0639\u062f\u0646\u064a\u0629", "\u0645\u064a\u0627\u0647", "\u0642\u0646\u064a\u0646\u0629", "\u0627\u062d\u0645\u0644", "\u0634\u0631\u0627\u0628\u0643", "\u0627\u062e\u0644\u0639", "\u062d\u0642\u0627", "\u064a\u0639\u0646\u0648\u0646\u0647", "\u0627\u0644\u0646\u0627\u0633", "\u064a\u0642\u0648\u0644", "\u0627\u0644\u0633\u0642\u0641", "\u0639\u0644\u06cc", "\u0647\u0637\u0648\u0644\u0647", "\u0627\u062b\u0646\u0627\u0621", "\u0627\u0644\u063a\u064a\u062b", "\u0635\u0648\u062a", "\u0627\u062d\u0628", "\u0627\u0644\u064a\u0627\u0628\u0627\u0646", "\u0645\u0648\u0627\u0637\u0646\u064a", "\u0627\u0635\u0628\u062d\u0648\u0627", "\u0646\u062a\u0634\u0627\u062c\u0631", "\u0646\u0643\u0646", "\u0644\u0644\u0648\u0635\u0648\u0644", "\u0639\u0627\u062f\u0629", "\u062a\u062d\u062a\u0627\u062c", "\u064a\u0648\u0645\u0627", "\u0635\u0628\u0627\u062d\u0627", "\u0627\u0633\u062a\u064a\u0642\u0638\u0646\u0627", "\u0639\u0645\u0631\u0647", "\u062a\u0631\u0641\u0639", "\u062a\u0633\u062a\u0637\u064a\u0639", "\u0635\u062d\u064a\u062d\u060c", "\u0628\u0634\u0643\u0644", "\u0643\u0644\u0628\u0643", "\u0627\u0637\u0639\u0645\u062a", "\u0627\u0630\u0627", "\u0645\u063a\u0635", "\u0634\u0643\u0648\u0643\u0647", "\u0627\u0639\u0631\u0628", "\u062d\u0645\u0649", "\u0627\u0644\u062a\u0644\u0641\u0627\u0632", "\u0645\u0634\u0627\u0647\u062f\u0629", "\u0627\u0644\u0627", "\u0627\u0644\u0633\u0631\u064a\u0631", "\u0627\u0631\u062f", "\u0627\u0644\u0635\u0628\u0627\u062d", "\u0627\u0633\u062a\u064a\u0642\u0638\u062a", "\u0641\u0639\u0644", "\u0631\u063a\u0628\u062a\u064a", "\u0639\u062f\u0645", "\u0633\u0628\u0628", "\u0627\u062e\u0628\u0631\u0643", "\u062f\u0639\u0646\u064a", "\u0648\u0627\u0644\u062f\u064a\u0647\u0627", "\u062a\u0639\u062a\u0645\u062f", "\u0632\u0627\u0644\u062a", "\u0646\u062a\u0633\u0627\u0621\u0644", "\u0627\u0644\u0645\u0633\u062a\u0634\u0641\u064a", "\u0627\u0644\u064a", "\u0627\u062e\u0630\u062a\u0647", "\u062a\u0644\u0643", "\u0627\u063a\u0644\u0649", "\u0627\u0644\u0627\u0633\u0648\u0631\u0629", "\u064a\u062d\u0628\u0647\u0627", "\u0642\u0631\u0627\u0621\u0629", "\u0627\u0633\u062a\u0627\u0646\u0641", "\u062c\u062f\u0627", "\u0645\u0627\u0647\u0631\u0629", "\u0627\u0644\u0646\u0638\u0627\u0645", "\u062c\u0632\u0621", "\u0645\u0639\u0627", "\u0646\u0631\u0642\u0635", "\u0647\u064a\u0627", "\u062a\u0631\u0642\u0635", "\u0627\u0631\u062f\u062a", "\u0627\u0644\u0631\u062d\u064a\u0644", "\u0627\u0644\u0645\u062f\u0646", "\u062a\u063a\u0631\u0642", "\u0642\u062f", "\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u060c", "\u0627\u0644\u0627\u062d\u062a\u0631\u0627\u0631", "\u0628\u0633\u0628\u0628", "\u0627\u062c\u0631\u0629", "\u0633\u064a\u0627\u0631\u0629", "\u0646\u062d\u0635\u0644", "\u062f\u0639\u0648\u0646\u0627", "\u0646\u0641\u0633\u0647", "\u0627\u0630\u064a", "\u0645\u0627\u0644\u0647", "\u0643\u0644", "\u062e\u0633\u0631", "\u0642\u0648\u0627\u0645\u064a\u0633\u0643", "\u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645", "\u062a\u0643\u0648\u064a\u0646", "\u062a\u062d\u0627\u0648\u0644", "\u064a\u0646\u0628\u063a\u064a", "\u062d\u0631\u0641\u064a\u0627", "\u0627\u0644\u064a\u0627\u0628\u0627\u0646\u064a\u0629", "\u0627\u0644\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629", "\u062a\u062a\u0631\u062c\u0645", "\u0627\u0644\u0627\u0646\u062c\u064a\u0644", "\u0648\u064a\u062f\u0643", "\u062a\u0642\u0633\u0645", "\u0645\u0631\u064a\u0636\u0629", "\u0628\u0627\u0646\u0647\u0627", "\u062a\u0638\u0627\u0647\u0631\u062a", "\u063a\u0627\u0636\u0628", "\u0639\u0645\u0649", "\u062a\u0645\u0631", "\u0628\u0645\u0627", "\u0627\u0634\u0639\u0631", "\u0642\u0644\u0645", "\u0627\u0644\u0628\u0642\u0627\u0621", "\u0627\u0641\u0636\u0644", "\u062e\u0631\u062c", "\u064a\u0643\u0648\u0646", "\u0643\u0644\u0645\u0627", "\u064a\u063a\u064a\u0638\u0646\u064a", "\u062d\u062f\u062b", "\u0627\u0630\u0643\u0631", "\u0627\u0639\u062f", "\u0641\u0649", "\u0642\u0644", "\u0643\u0627\u0645\u0644", "\u064a\u0648\u0645", "\u062c\u0647\u062f", "\u0628\u0639\u062f", "\u0627\u0644\u062c\u0639\u0629", "\u0643\u0627\u0633\u0627", "\u064a\u0645\u0627\u062b\u0644", "\u0634\u064a\u0621", "\u0646\u0633\u0627\u0621", "\u0632\u064a\u0631", "\u0643\u0637\u0641\u0644", "\u064a\u062a\u0639\u0627\u0645\u0644", "\u0648\u0635\u064a\u062a\u0647", "\u0644\u0647\u0627", "\u0627\u0644\u0628\u064a\u062a", "\u0627\u0628\u0648\u0647\u0627", "\u062a\u0631\u0643", "\u0627\u0633\u0645\u0647", "\u062a\u0630\u0643\u0631", "\u0644\u0647\u0630\u0627", "\u0627\u0633\u062a\u0645\u0639", "\u0627\u0644\u0645\u062c\u062f\u0648\u0644\u0629", "\u0644\u0644\u0635\u064a\u0627\u0646\u0629", "\u0645\u062a\u0648\u0642\u0641", "\u0627\u0644\u0648\u0628", "\u0645\u0648\u0642\u0639\u0646\u0627", "\u0648\u0627\u0644\u0643\u0644\u0627\u0628", "\u0627\u0644\u0642\u0637\u0637", "\u0643\u0644\u0627", "\u062a\u0642\u0641\u0644", "\u0627\u0644\u0634\u0627\u0637\u064a", "\u0644\u0646\u0630\u0647\u0628", "\u0627\u0644\u0627\u0644\u0629", "\u0627\u062e\u062a\u0631\u0639", "\u064a\u062a\u062d\u062f\u062b", "\u0636\u0631\u0648\u0631\u064a\u0627", "\u0627\u0641\u0639\u0644", "\u062a\u0643\u062a", "\u0628\u0648\u0639\u062f\u0643", "\u062a\u0641\u064a", "\u064a\u062c\u0628", "\u0644\u0627\u0647\u0644\u0647", "\u0648\u062d\u064a\u062f", "\u062a\u0631\u064a\u062f\u0647", "\u0627\u0644\u0627\u0632\u0639\u0627\u062c", "\u0627\u0644\u0645\u0639\u0630\u0631\u0647", "\u0627\u0645\u0631", "\u0646\u0648\u0645\u064a", "\u063a\u0631\u0641\u0629", "\u062a\u0644\u0641\u0627\u0632", "\u064a\u062c\u062a\u0647\u062f", "\u0627\u0644\u0645\u0631\u0621", "\u0628\u0627\u0644\u0643\u062a\u0627\u0628", "\u0627\u0644\u064a\u0646\u0627", "\u064a\u0628\u0639\u062b", "\u0645\u0646\u0647", "\u0637\u0644\u0628\u062a", "\u0627\u0633\u0643\u062a", "\u0644\u0644\u0627\u0628\u062d\u0627\u0631", "\u0635\u0627\u0644\u062d\u0627", "\u0627\u0644\u0642\u0627\u0631\u0628", "\u0627\u0643\u0628\u0631", "\u0645\u0642\u0627\u0633", "\u0627\u0647\u0646\u0627\u0643", "\u0627\u0644\u0645\u0641\u0636\u0644\u0629", "\u0643\u062a\u0628", "\u0627\u0644\u0645\u0636\u0631\u0628", "\u0633\u0627\u0644\u0639\u0628", "\u0627\u0644\u0647\u0627\u062a\u0641", "\u0639\u0628\u0631", "\u062a\u062d\u0627\u062f\u062b\u0646\u0627", "\u0627\u0646\u0646\u0627", "\u0645\u0647\u0645\u0627", "\u0633\u0648\u0627\u0644\u0627", "\u0633\u0627\u0644\u062a", "\u0628\u0643\u062b\u064a\u0631", "\u064a\u0634\u0639\u0631", "\u0633\u0627\u0639\u0627\u062a", "\u0633\u062a", "\u0627\u0644\u062f\u0648\u0627\u0621", "\u0641\u064a\u0647", "\u0627\u0644\u062a\u0641\u0643\u064a\u0631", "\u0642\u0628\u0644", "\u062a\u0642\u0648\u0644\u064a", "\u0627\u0641\u0639\u0644\u0649", "\u0648\u0627\u062c\u0628\u064a", "\u062a\u0633\u062a\u0642\u064a\u0644", "\u0643\u0630\u0644\u0643", "\u062a\u0643\u0631\u0647", "\u0639\u0637\u0634\u0627\u0646", "\u0627\u0644\u062e\u0627\u0635\u0629", "\u0628\u0637\u0631\u064a\u0642\u062a\u0647", "\u062d\u0627\u0631", "\u0627\u0644\u062c\u0648", "\u0633\u0627\u0644\u062a\u0646\u064a", "\u062a\u0630\u0643\u0631\u0629", "\u0627\u0634\u062a\u0631\u064a", "\u064a\u0645\u0643\u0646\u0646\u064a", "\u0637\u0628\u064a\u0628", "\u0627\u0644\u0637\u0631\u064a\u0642\u0629", "\u0628\u0646\u0641\u0633", "\u064a\u0641\u0643\u0631", "\u062e\u0637\u0629", "\u0627\u0628\u062a\u0643\u0627\u0631", "\u0627\u0644\u062c\u062f\u0627\u0631", "\u0627\u0644\u062a\u062d\u062f\u062b", "\u064a\u062d\u0633\u0646", "\u0627\u0628\u062f\u0627", "\u062a\u0646\u0635\u062a", "\u0628\u0631\u064a\u062f\u064a\u0627", "\u0637\u0627\u0628\u0639\u0627", "\u0627\u062d\u062a\u0627\u062c", "\u0627\u0644\u0635\u0648\u0631", "\u0627\u0631\u0646\u064a", "\u062a\u0642\u0631\u064a\u0628\u0627", "\u0627\u0644\u0639\u0645\u0631", "\u0646\u0641\u0633", "\u0627\u0646\u0647\u0645", "\u0627\u0644\u062c\u0645\u0647\u0648\u0631", "\u0627\u062b\u0631", "\u062e\u0637\u0627\u0628\u0647\u0627", "\u0628\u0628\u0637\u064a", "\u062a\u062a\u062d\u062f\u062b", "\u0627\u064a\u0645\u0643\u0646\u0643", "\u0627\u0644\u0643\u062b\u064a\u0631", "\u0644\u062f\u064a\u0647", "\u064a\u062d\u062a\u0648\u064a", "\u0645\u0627\u0630\u0627", "\u0627\u0644\u0642\u0647\u0648\u0629", "\u0627\u0634\u0631\u0628", "\u0628\u0627\u0644\u0639\u0627\u062f\u0629", "\u0646\u062c\u0627\u062d\u0647", "\u0647\u0646\u0627\u062a\u0647", "\u0633\u0645\u064a\u0646\u0627", "\u062a\u0635\u064a\u0631", "\u0641\u0627\u0646\u0643", "\u0627\u0643\u0644\u062a", "\u0633\u0627\u0641\u062a\u0642\u062f\u0643", "\u0645\u0632\u0631\u0639\u062a\u0647", "\u0628\u064a\u0639", "\u064a\u0631\u063a\u0628", "\u0627\u0644\u0627\u062b\u0646\u064a\u0646", "\u0645\u0633\u0627\u0621", "\u0648\u0635\u0644\u062a", "\u0633\u064a\u0627\u0631\u062a\u0647\u0627", "\u0645\u0641\u0627\u062a\u064a\u062d", "\u0643\u0628\u064a\u0631", "\u0643\u0644\u0628", "\u064a\u0627", "\u0644\u0633\u0627\u0639\u062a\u064a\u0646", "\u0646\u0645\u062a", "\u064a\u062a\u0632\u0648\u062c\u0647\u0627", "\u0628\u0627\u0646", "\u0648\u0639\u062f", "\u0642\u0631\u0627\u0631\u0627", "\u0644\u0644\u063a\u0627\u064a\u0629", "\u062e\u0637\u064a\u0631", "\u0627\u0646\u0633", "\u064a\u062d\u0628\u0648\u0646\u0647\u0627", "\u0627\u0644\u0643\u0644", "\u0627\u0644\u0635\u0627\u0644\u062d\u064a\u0646", "\u0627\u0644\u0631\u062c\u0627\u0644", "\u0633\u0645\u062d\u062a", "\u0644\u0648", "\u0627\u0631\u062e\u0635", "\u0648\u0642\u062a\u0643", "\u062e\u0630", "\u0631\u0633\u0627\u0644\u0629", "\u0644\u064a", "\u063a\u0636\u0628", "\u0627\u0644\u0645\u0648\u0633\u064a\u0642\u0649", "\u064a\u062d\u0628\u0648\u0646", "\u0627\u0635\u062f\u0642\u0627\u0621\u0647\u0627", "\u064a\u0628\u0627\u0631\u0643\u0643", "\u0645\u062d\u0631\u062c", "\u0627\u0644\u0627\u062d\u062f", "\u0627\u0639\u0645\u0644", "\u0630\u0643\u064a\u0629", "\u062d\u064a\u0648\u0627\u0646\u0627\u062a", "\u060c\u0627\u0644\u062e\u064a\u0648\u0644", "\u0631\u0627\u064a", "\u062a\u0631\u062d\u0644", "\u0627\u062a\u0631\u0643\u0643", "\u0627\u0644\u062f\u0648\u0644\u0627\u0631", "\u0628\u0643\u0645", "\u0627\u0644\u0648\u0636\u0639", "\u0627\u0632\u0645\u062a", "\u0628\u0637\u0644", "\u062a\u062f\u0631\u0633", "\u0639\u0645\u0644\u0647", "\u0627\u0644\u0645\u0637\u0644\u0648\u0628", "\u064a\u0639\u0631\u0641", "\u062c\u062b\u062a\u064a", "\u062a\u062d\u0631\u0642", "\u062c\u062f\u064a\u062f\u0629", "\u0634\u0627\u062d\u0646\u0629", "\u0648\u0639\u0648\u062f\u0647", "\u064a\u0646\u0633\u0649", "\u063a\u0627\u0644\u0628\u0627", "\u0627\u0644\u0637\u0628\u064a\u0628", "\u062a\u0633\u062a\u0634\u064a\u0631", "\u0627\u0644\u0627\u0641\u0636\u0644", "\u0639\u064a\u0646\u0627\u064a", "\u0631\u0627\u062a\u0647\u0627", "\u0641\u0631\u0627\u0648\u0644\u0629", "\u0627\u0644\u062d\u0635\u0629", "\u062a\u0627\u062e\u0631\u062a", "\u062d\u0645\u064a\u0629", "\u0627\u0644\u0633\u0644\u0645", "\u064a\u0646\u0632\u0644", "\u0644\u0627\u0628\u0646\u0647", "\u0642\u0627\u0644", "\u062a\u062d\u0633\u0646", "\u0627\u062e\u0627\u0643", "\u0627\u0645\u0644", "\u0634\u062e\u0635\u064a", "\u062d\u0627\u062f\u0629", "\u0627\u0644\u0633\u0643\u064a\u0646", "\u0628\u0647\u0627", "\u062a\u0632\u0648\u062c", "\u0627\u062e\u0644\u062a\u0641\u062a", "\u062d\u064a\u0627\u062a\u0647", "\u0627\u0644\u0642\u062a\u0627\u0644", "\u064a\u062d\u0644", "\u0627\u0644\u062d\u0627\u0641\u0644\u0629", "\u0647\u0627", "\u0627\u062d\u064a\u0627\u0646\u0627", "\u0628\u0627\u0644\u062e\u0648\u0641", "\u062a\u0634\u0639\u0631\u0646\u064a", "\u0641\u0643\u0631\u0629", "\u0641\u0643\u0631\u062a\u064a\u0646", "\u062f\u0645\u062c", "\u0627\u0644\u0643\u0631\u0629", "\u0627\u0631\u0645", "\u0627\u0644\u0642\u0644\u0645", "\u0644\u0645\u0646", "\u0627\u0644\u0647\u0646\u062f", "\u0643\u0627\u0646\u0643", "\u0642\u0635\u062f\u064a", "\u064a\u0643\u0646", "\u0627\u0644\u0627\u0639\u0638\u0645", "\u062a\u0643\u0648\u0646", "\u0627\u0644\u0627\u0648\u0644", "\u062a\u0634\u0631\u064a\u0646", "\u0627\u0639\u062f\u0627\u062f", "\u0633\u0646\u0629", "\u064a\u0642\u0648\u0644\u0648\u0646", "\u0637\u0628\u0639\u0627", "\u0627\u0648\u0644\u0627", "\u0648\u0635\u0644\u0646\u0627", "\u0627\u0644\u062a\u0635\u0648\u064a\u0631", "\u0627\u0644\u0629", "\u0633\u0627\u0639\u0637\u064a\u0643", "\u064a\u0639\u0646\u064a\u0646\u064a", "\u0627\u0644\u0627\u0645\u0631", "\u0645\u0643\u0627\u0646", "\u0627\u062e\u0628\u0631\u0646\u064a", "\u0646\u064a\u0648\u064a\u0648\u0631\u0643", "\u062a\u0639\u064a\u0634", "\u0644\u0644\u0631\u0627\u062d\u0629", "\u064a\u062f\u0639\u0648", "\u0627\u0644\u0645\u062a\u062c\u0631", "\u0627\u0644\u062a\u0630\u0643\u0627\u0631\u064a\u0629", "\u0627\u0644\u0647\u062f\u0627\u064a\u0627", "\u064a\u0634\u062a\u0631\u064a", "\u0633\u064a\u062a\u0633\u0627\u0642\u0637", "\u0627\u0644\u062b\u0644\u062c", "\u0627\u0644\u0633\u0645\u0627\u0621", "\u0634\u0643\u0644", "\u064a\u0638\u0647\u0631", "\u0643\u0627\u0644\u064a\u0641\u0648\u0631\u0646\u064a\u0627", "\u0627\u0644\u0628\u0631\u062a\u0642\u0627\u0644", "\u064a\u0632\u0631\u0639", "\u0627\u0644\u0635\u0641", "\u062a\u0631\u0643\u0636", "\u0627\u0644\u062f\u0643\u0627\u0646", "\u0630\u0647\u0628", "\u064a\u062f\u062e\u0646", "\u0627\u0645\u0647", "\u0627\u0643\u062a\u0634\u0641\u062a", "\u064a\u0630\u0643\u0631", "\u064a\u0632\u0627\u0644", "\u0627\u0646\u0637\u0628\u0627\u0639\u0643", "\u0632\u0641\u0627\u0641\u0647\u0627", "\u062d\u0641\u0644", "\u0648\u0642\u062a", "\u062d\u0627\u0636\u0631\u0648\u0646", "\u062c\u0645\u064a\u0639\u0646\u0627", "\u0643\u0646\u0627", "\u0627\u0644\u0633\u0631\u0639\u0629", "\u0627\u0644\u0633\u0628\u0627\u062d\u0629", "\u0633\u0627\u0644\u0646\u064a", "\u0627\u0642\u0648\u0644", "\u0627\u062d\u062f\u0627", "\u064a\u0639\u0644\u0645", "\u0627\u0634\u0627", "\u0641\u0639\u0644\u0647", "\u0627\u0644\u0630\u0649", "\u0627\u0639\u0631\u0641", "\u0628\u0645\u0642\u062f\u0627\u0631", "\u0637\u0648\u0644\u0627", "\u062a\u0641\u0648\u0642\u0646\u064a", "\u062a\u0646\u0627\u0645", "\u0633\u0631\u064a\u0631", "\u0627\u0644\u0646\u0628\u064a\u0630", "\u0632\u062c\u0627\u062c\u0629", "\u0627\u062e\u0631", "\u0634\u0631\u0628", "\u0627\u064a\u0642\u0627\u0641", "\u062d\u0627\u0648\u0644", "\u0627\u0644\u0645\u0627\u0636\u064a\u0629", "\u0627\u0644\u0644\u064a\u0644\u0629", "\u0627\u0644\u0633\u064a\u0627\u0631\u0629", "\u063a\u0627\u0636\u0628\u0629", "\u0637\u0648\u0644\u0643", "\u062c\u062f\u062a\u064a", "\u062a\u0634\u0628\u0647", "\u0627\u062e\u062a\u064a", "\u0644\u0645\u0627", "\u0627\u0633\u0641", "\u0627\u0644\u0627\u0637\u0641\u0627\u0644", "\u0645\u062a\u0646\u0627\u0648\u0644", "\u0628\u0639\u064a\u062f\u0627", "\u062c\u0645\u064a\u0644", "\u0628\u0644\u062f", "\u0633\u0648\u064a\u0633\u0631\u0627", "\u0639\u0646\u062f\u064a", "\u0627\u0639\u0637\u064a\u062a\u0647", "\u0643\u0646\u062f\u064a\u0648\u0646", "\u0627\u0644\u062a\u062f\u062e\u064a\u0646", "\u0633\u062a\u0642\u0644\u0639", "\u0627\u0644\u0645\u062a\u0646\u0632\u0647", "\u0644\u0627\u062a\u0645\u0634\u0649", "\u0630\u0647\u0628\u062a", "\u0627\u0644\u0627\u062f\u0648\u064a\u0629", "\u0627\u0644\u0627\u062e\u0631\u064a\u0646", "\u0645\u0633\u0627\u0639\u062f\u0629", "\u062d\u064a\u0627\u062a\u064a", "\u0634\u0627\u0647\u062f\u062a\u0647", "\u0641\u0644\u0645", "\u0627\u0633\u0648\u0627", "\u0627\u0635\u0628\u0639\u064a", "\u0627\u0644\u0633\u0628\u0628", "\u0644\u0630\u0627\u0643", "\u0648\u0638\u064a\u0641\u062a\u0647", "\u0627\u0644\u0648\u0644\u062f", "\u0630\u0627\u0643", "\u0634\u0639\u0631", "\u0641\u0642\u0637\u060c", "\u0627\u0644\u0648\u0642\u062a", "\u064a\u0636\u064a\u0639", "\u062c\u064a\u062f", "\u0648\u0627\u0644\u062f\u062a\u064a", "\u0627\u0644\u0646\u0635\u0641", "\u0627\u0644\u062b\u0627\u0645\u0646\u0629", "\u0627\u0644\u062f\u0631\u0627\u0633\u064a", "\u0627\u0644\u062f\u0648\u0627\u0645", "\u064a\u0628\u062f\u0627", "\u0628\u0627\u0644\u0642\u062a\u0644", "\u0627\u0644\u0634\u0631\u0637\u0629", "\u0627\u062a\u0647\u0645\u062a\u0647", "\u0627\u0644\u062a\u0641\u0627\u062d", "\u0627\u0644\u062a\u0644\u0641\u0632\u064a\u0648\u0646\u064a", "\u0627\u0644\u0627\u0639\u0644\u0627\u0646", "\u0627\u0646\u062a\u0638\u0631\u0646\u064a", "\u0637\u0627\u0648\u0644\u062a\u064a", "\u0627\u0644\u0648\u062b\u0627\u064a\u0642", "\u0627\u062e\u0648\u0627\u062a", "\u0644\u0634\u064a\u0643\u0633\u0628\u064a\u0631", "\u0645\u0642\u0648\u0644\u0627\u062a", "\u0644\u0645\u0633\u0627\u0639\u062f\u062a\u0643", "\u062d\u0627\u062f\u062b\u062a", "\u0633\u0628\u0642", "\u0642\u0641", "\u0627\u0644\u0627\u0630\u0627\u0646", "\u064a\u0635\u0645", "\u0627\u0644\u0636\u062c\u064a\u062c", "\u0633\u062a\u063a\u0627\u062f\u0631", "\u0627\u0644\u0635\u062d\u064a\u062d", "\u0627\u0644\u0634\u064a\u0621", "\u062a\u0641\u0639\u0644", "\u062d\u062a\u0649", "\u0642\u0627\u0628\u0644\u062a\u0647\u0627", "\u0627\u0646\u062c\u0644\u064a\u0632\u064a\u0629", "\u0628\u062a\u0631\u062c\u0645\u0629", "\u0641\u0631\u0646\u0633\u064a", "\u0641\u064a\u0644\u0645", "\u0634\u0627\u0647\u062f\u062a", "\u0627\u0644\u062a\u062d\u0643\u0645", "\u0627\u0644\u0645\u0631\u064a\u062e", "\u0643\u0648\u0643\u0628", "\u062d\u064a\u0627\u0629", "\u0627\u0644\u062a\u0642\u0631\u064a\u0631", "\u062a\u062a\u0645", "\u0648\u0630\u0646\u0628", "\u0627\u062b\u0645", "\u0627\u0644\u0637\u0639\u0627\u0645", "\u0627\u0647\u062f\u0627\u0631", "\u0642\u0627\u0644\u062a", "\u0644\u0637\u0627\u0644\u0645\u0627", "\u0639\u0627\u0645\u064a\u0646", "\u0627\u0644\u0646\u0633\u0627\u0621", "\u0627\u0641\u0647\u0645", "\u0627\u0646\u0646\u064a", "\u0627\u062f\u0639\u064a", "\u0645\u0645\u062a\u0644\u064a", "\u0641\u0645\u0643", "\u0627\u0644\u0627\u062f\u0628", "\u0628\u0646\u0641\u0633\u064a", "\u0637\u0628\u064a\u0639\u064a", "\u062a\u0646\u0641\u0633", "\u062a\u0648\u0642\u0641\u0647", "\u0627\u0644\u062a\u0630\u0645\u0631", "\u062a\u0641\u0639\u0644\u0647", "\u0627\u0644\u0643\u0641\u0627\u064a\u0629", "\u062a\u0639\u0645\u0644", "\u0627\u0647\u0645\u0627\u0644\u0647", "\u0627\u0644\u062d\u0627\u062f\u062b", "\u0631\u0634\u062d", "\u0645\u0646\u0643", "\u0644\u0637\u0641", "\u0635\u0646\u0639\u062a\u0647\u0627", "\u0639\u0646\u064a", "\u0627\u0644\u0631\u0648\u0645\u0627\u0646", "\u064a\u062a\u0635\u0631\u0641", "\u0643\u0645\u0627", "\u062a\u0635\u0631\u0641", "\u0631\u0648\u0645\u0627", "\u0627\u0644\u062c\u0644\u0648\u0633", "\u062a\u0633\u062a\u062d\u0642\u0647", "\u0645\u0645\u0627", "\u0627\u0643\u062b\u0631", "\u0627\u0644\u0645\u0633\u0627\u0644\u0629", "\u062a\u0639\u0637\u064a", "\u0634\u0643\u0631\u064a", "\u062a\u0639\u0628\u0631", "\u064a\u0645\u0643\u0646\u0647\u0627", "\u0627\u0644\u0643\u0644\u0645\u0627\u062a", "\u0645\u0646\u0647\u0645", "\u0637\u0644\u0628\u0648", "\u0637\u0631\u064a\u0642", "\u062a\u0639\u0631\u0636\u0648\u0627", "\u0628\u0639\u0636\u0646\u0627", "\u0646\u0639\u064a\u0644", "\u0648\u062a\u0648\u0645", "\u0646\u0638\u064a\u0641\u0629", "\u0627\u0637\u0628\u0627\u0642", "\u0637\u0628\u0627\u062e", "\u0627\u0644\u062e\u0627\u0631\u062c", "\u0627\u0644\u0633\u064a\u0627\u0631\u0627\u062a", "\u0645\u0628\u064a\u0639\u0627\u062a", "\u062d\u0643\u0645\u0629", "\u0631\u062c\u0644", "\u0645\u0634\u0627\u0628\u0647\u0629", "\u0642\u0635\u0629", "\u0633\u0645\u0639\u062a", "\u0627\u0646\u064a", "\u0628\u0627\u0645\u0643\u0627\u0646\u0647", "\u063a\u062f", "\u0638\u0647\u0631", "\u0639\u0646\u062f\u0643", "\u0627\u062e\u0631\u0649", "\u0645\u0631\u0629", "\u0627\u0644\u062e\u0637\u0627", "\u0627\u0631\u062a\u0643\u0628\u062a", "\u0644\u0641\u0639\u0644", "\u0627\u0644\u0643\u0627\u0641\u064a", "\u0646\u0645\u0644\u0643", "\u0643\u062a\u0627\u0628\u0643", "\u0639\u062f\u0629", "\u0633\u0646\u0648\u0627\u062a", "\u0645\u0646\u0630", "\u062c\u0647\u0648\u062f\u0643", "\u0634\u0643\u0631\u0627", "\u0642\u0644\u0645\u0627", "\u0631\u0627\u0633\u0647", "\u0627\u0633\u062a\u062e\u062f\u0645", "\u0627\u0644\u062d\u0645\u0627\u0645", "\u062a\u063a\u0646\u064a", "\u062c\u0647\u062f\u0643", "\u0628\u0630\u0644", "\u0631\u0627\u064a\u064a", "\u0647\u0627\u062c\u0645", "\u0627\u0644\u0641\u0627\u0643\u0647\u0629", "\u062a\u0633\u062a\u0648\u0631\u062f", "\u0648\u0636\u0639\u0647\u0627", "\u0628\u0627\u0645\u0643\u0627\u0646\u0643", "\u0645\u0638\u0644\u0645", "\u0633\u0639\u064a\u062f\u0627", "\u0648\u0633\u064a\u0645", "\u064a\u0628\u062f\u0648", "\u0628\u0645\u0627\u0631\u064a", "\u0627\u0639\u0644\u0645", "\u0635\u062f\u0642\u0647", "\u064a\u063a\u0627\u062f\u0631\u0648\u0627", "\u0643\u0627\u0646\u0647\u0645", "\u0644\u0627\u062c\u0644\u0647", "\u0627\u062a\u064a\u0646\u0627", "\u0627\u062a\u0645\u0645\u0646\u0627", "\u0627\u0644\u0646\u0635\u064a\u062d\u0629", "\u0645\u0630\u064a\u0627\u0639\u0643", "\u0627\u0633\u062a\u0639\u064a\u0631", "\u062d\u0631\u064a\u0631\u064a\u0629", "\u0639\u0646\u0642", "\u0631\u0628\u0637\u0629", "\u0627\u0639\u0637\u064a\u062a", "\u0633\u0639\u064a\u062f", "\u0627\u0644\u0633\u0647\u0644\u0629", "\u0628\u0627\u0644\u0644\u063a\u0629", "\u0645\u0643\u062a\u0648\u0628", "\u0644\u0644\u0645\u0628\u062a\u062f\u064a\u064a\u0646", "\u0645\u0646\u0627\u0633\u0628", "\u0628\u062f\u0644\u0627", "\u0628\u0631\u0633\u0627\u0644\u0629", "\u0628\u0639\u062b\u062a", "\u0633\u0648\u064a\u0627", "\u0639\u0644\u064a\u0647", "\u0646\u0639\u0645\u0644", "\u0627\u0644\u0642\u062f\u064a\u0645\u0629", "\u0627\u0644\u0645\u0639\u0627\u0628\u062f", "\u0632\u064a\u0627\u0631\u0629", "\u0647\u0648\u0627\u064a\u062a\u064a", "\u0632\u0647\u0631\u0629", "\u0627\u0644\u0646\u062d\u0644\u0627\u062a", "\u062a\u0637\u064a\u0631", "\u0627\u0644\u062a\u0627\u0631\u064a\u062e", "\u0645\u0639\u0644\u0645", "\u062c\u0627\u0643\u0633\u0648\u0646", "\u0627\u0644\u0627\u0633\u062a\u0627\u0630", "\u0627\u0644\u062e\u0628\u0632", "\u0627\u0645\u0631\u064a\u0643\u0627", "\u0632\u0631\u062a", "\u0637\u0648\u0643\u064a\u0648", "\u064a\u0633\u0643\u0646", "\u0627\u0637\u0641\u0627", "\u0627\u0644\u0639\u062f\u064a\u062f", "\u062e\u0627\u0637\u064a\u0627", "\u0641\u0639\u0644\u062a\u0647", "\u062a\u0646\u062a\u0638\u0631", "\u0645\u0645\u0644", "\u0627\u0644\u0639\u0627\u0644\u0645", "\u0644\u0643\u0627\u0646", "\u0627\u0644\u0645\u0648\u0633\u064a\u0642\u064a", "\u0644\u0648\u0644\u0627", "\u0633\u0645\u0627\u0639\u0629", "\u064a\u0631\u0641\u0639", "\u064a\u0645\u0643\u0646\u0647", "\u0637\u0641\u0644", "\u0642\u0635\u064a\u0631\u0629", "\u064a\u0643\u062a\u0628", "\u0642\u0636\u064a\u0629", "\u0633\u0627\u0631\u0641\u0639", "\u062a\u062c\u0627\u0647\u0647", "\u062c\u064a\u062f\u0627", "\u0634\u0639\u0648\u0631\u0627", "\u0646\u062d\u0645\u0644", "\u0627\u0645", "\u0645\u062a\u0627\u0643\u062f\u0627", "\u0644\u0633\u062a", "\u0633\u0648\u0627\u0644", "\u0627\u0644\u0645\u062a\u062d\u0631\u0643", "\u0627\u0644\u0643\u0631\u0633\u064a", "\u062c\u0644\u0633", "\u0627\u0644\u0627\u062a\u0642\u0627\u0646", "\u062a\u0648\u062f\u064a", "\u0627\u0644\u0645\u0645\u0627\u0631\u0633\u0629", "\u0630\u0643\u064a", "\u0644\u0641\u0634\u0644\u062a", "\u0646\u0635\u0627\u064a\u062d\u0643", "\u0627\u0644\u0637\u064a\u0631\u0627\u0646", "\u0627\u0644\u0637\u0627\u064a\u0631", "\u0645\u0627\u0643\u062f", "\u063a\u064a\u0631", "\u064a\u0628\u0642\u0649", "\u0645\u0633\u062a\u0642\u0628\u0644\u064a", "\u0628\u0627\u0644\u0642\u0648\u0627\u0646\u064a\u0646", "\u0627\u0644\u062a\u0642\u064a\u062f", "\u0627\u0633\u0645\u064a", "\u0633\u0627\u0644\u062a\u0647", "\u064a\u062c\u0631\u064a", "\u0627\u0633\u062a\u062e\u062f\u0645\u0647", "\u0628\u0627\u0644\u0633\u064a\u0627\u0631\u0629", "\u062f\u0642\u0627\u064a\u0642", "\u0639\u0634\u0631", "\u0645\u0633\u0627\u0641\u0629", "\u062a\u0628\u0639\u062f", "\u0635\u062d\u062d\u062a", "\u064a\u0648\u0630\u0646", "\u0627\u0644\u062f\u064a\u0643", "\u0644\u0627\u064a", "\u062e\u0637\u062a\u0646\u0627", "\u0641\u0642\u0631\u0631\u0646\u0627", "\u0628\u063a\u0632\u0627\u0631\u0629", "\u062a\u0645\u0637\u0631", "\u0627\u0644\u0627\u0634\u062e\u0627\u0635", "\u0646\u0648\u0639", "\u0627\u0644\u0633\u0641\u0631", "\u0645\u0639\u062a\u0627\u062f", "\u062d\u0635\u0627\u0646\u0643", "\u0627\u0633\u0645", "\u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629", "\u064a\u0633\u062a\u062d\u0642", "\u0641\u0639\u0644\u062a\u0647\u0627", "\u0627\u062f\u0631\u064a", "\u063a\u0627\u0644\u064a\u0629", "\u0627\u0644\u0645\u0637\u0627\u0631", "\u0633\u0627\u0648\u0635\u0644\u0643", "\u0645\u0648\u062c\u0648\u062f", "\u062d\u0628\u064a\u0628\u0629", "\u0645\u0639\u0631\u0641\u0629", "\u0627\u0631\u0627\u062f\u062a", "\u0627\u0644\u0645\u0643\u0627\u0646", "\u0627\u0637\u0644\u0628", "\u0644\u0635\u062f\u064a\u0642\u0647\u0627", "\u0647\u062f\u064a\u0629", "\u0634\u0631\u0627\u0621", "\u0627\u0644\u0627\u0633\u0628\u0648\u0639", "\u0627\u0644\u0646\u0647\u0627\u064a\u064a", "\u0627\u0644\u0642\u0631\u0627\u0631", "\u0646\u0627\u062c\u0644", "\u0633\u064a\u0627\u0631\u062a\u0643", "\u062a\u0628\u064a\u0639", "\u0627\u0644\u064a\u0647", "\u0627\u0634\u0631\u062a", "\u0627\u0644\u0645\u0627\u0636\u064a", "\u0627\u0644\u0639\u0627\u0645", "\u062c\u064a\u062a", "\u0645\u0646\u064a", "\u0633\u0639\u064a\u062f\u0629", "\u0644\u064a\u0644\u0629", "\u0628\u0646\u0627", "\u062b\u0645\u0646", "\u0633\u064a\u062f\u0641\u0639", "\u0627\u0644\u062a\u0627\u0643\u062f", "\u0627\u0644\u0635\u0639\u0628", "\u062a\u0641\u0639\u0644\u0647\u0627", "\u0627\u0635\u062f\u0642\u0627\u064a\u0647", "\u0645\u0627\u0644\u0627", "\u0633\u0631\u0642", "\u0644\u0644\u0631\u0648\u0639\u0629", "\u0627\u0642\u0635\u062f\u0647", "\u0641\u0647\u0645\u062a", "\u0627\u064a\u0636\u0627", "\u0633\u0627\u0639\u062f\u0643", "\u0645\u0646\u0632\u0644\u0643", "\u0642\u0631\u064a\u0628\u0627", "\u0627\u062a\u0645\u0646\u0649", "\u0627\u0644\u0633\u064a\u062f\u0629", "\u062c\u0648\u0627\u0628\u064a", "\u0645\u062e\u062a\u0644\u0641", "\u062c\u0648\u0627\u0628\u0643", "\u064a\u062d\u0632\u0646\u0643", "\u0627\u0644\u0642\u0637\u0627\u0631", "\u0645\u062d\u0637\u0629", "\u062a\u0648\u0635\u0644\u0646\u064a", "\u0645\u0646\u0647\u0627", "\u0627\u0644\u0627\u062e\u0637\u0627\u0621", "\u0635\u062d\u062d", "\u0627\u0644\u0643\u0648\u0628\u0627", "\u0627\u0644\u0627\u0633", "\u0639\u0631\u0636\u0647", "\u0631\u0641\u0636\u062a", "\u062a\u0642\u0644", "\u064a\u0631\u0627\u0645", "\u064a\u0633\u064a\u0631", "\u0627\u0644\u0627\u0646\u060c", "\u064a\u0646\u0638\u0631", "\u0646\u0627\u0648\u0644\u0646\u064a", "\u0644\u0646\u0646\u0633\u0649", "\u0627\u0639\u0646\u064a\u0647", "\u0648\u062c\u0647\u0647\u0627", "\u0627\u062d\u0645\u0631", "\u0644\u062e\u0645\u0633", "\u0628\u0627\u0644\u0639\u0645\u0644", "\u0646\u0641\u0633\u064a", "\u0639\u0627\u0647\u062f\u062a", "\u0644\u0644\u0639\u0642\u062f\u060c", "\u0628\u062a\u0648\u0642\u064a\u0639\u064a", "\u0641\u0648\u0637\u0629", "\u0633\u0627\u062d\u0636\u0631", "\u0627\u0644\u0627\u0633\u062a\u0633\u0644\u0627\u0645", "\u0627\u0644\u0645\u0648\u062a", "\u0631\u0627\u0649", "\u0645\u0643\u0627\u0646\u0643", "\u0627\u0628\u0647", "\u0627\u0639\u0648\u062f", "\u0648\u0627\u062d\u062f\u0629", "\u0627\u0628\u0627\u0643", "\u0631\u0627\u064a\u062a", "\u0644\u0646\u0646\u0633", "\u062a\u0646\u0638\u0631", "\u0639\u0645\u0644", "\u0627\u0628\u062d\u062b", "\u0627\u0644\u0642\u0627\u064a\u0645\u0629", "\u0627\u062a", "\u0634\u0627\u0628\u0627", "\u064a\u0641\u0639\u0644", "\u0644\u0630\u0627", "\u062a\u0642\u0628\u064a\u0644", "\u062d\u0648\u0644", "\u0627\u062a\u062d\u062f\u062b", "\u062a\u0631\u064a\u062f\u0646\u064a", "\u064a\u063a\u0633\u0644", "\u0627\u0633\u0648\u062f\u0627", "\u0644\u0644\u064a\u0648\u0645", "\u062e\u0627\u0635\u062a\u0643", "\u0627\u0644\u062a\u0646\u0633", "\u0645\u0636\u0631\u0628", "\u0628\u0631\u0627\u064a\u0643", "\u064a\u0647\u062a\u0645", "\u0628\u0627\u0644\u062d\u0642\u064a\u0642\u0629", "\u0646\u0635\u064a\u062d\u062a\u0643", "\u0627\u0634\u0643\u0631\u0643", "\u0627\u0644\u0643\u062a\u0628", "\u0635\u062d\u064a\u062d", "\u0627\u0644\u0639\u0643\u0633", "\u0627\u0644\u0628\u0627\u0642\u064a", "\u0627\u062a\u0631\u0643", "\u0635\u0639\u0628", "\u0648\u0636\u0639", "\u0645\u0635\u062f\u0631\u0647\u0627", "\u0627\u0644\u0634\u0637\u0631\u0646\u062c", "\u0646\u0644\u0639\u0628", "\u0645\u0645\u062a\u0639\u0627", "\u0627\u0645\u0636\u064a\u0646\u0627", "\u0644\u0639\u0628", "\u0645\u0639\u062c\u0628", "\u0631\u0627\u064a\u0646\u0627", "\u0627\u0644\u0645\u062f\u064a\u0646\u0629", "\u0627\u0644\u0639\u062f\u0648", "\u0637\u0627\u064a\u0631\u0627\u062a", "\u0642\u0635\u0641\u062a", "\u0637\u0639\u0627\u0645", "\u0644\u062f\u064a\u0646\u0627", "\u0643\u0628\u064a\u0631\u0629", "\u062f\u0648\u0644\u0629", "\u0627\u0644\u0635\u064a\u0646", "\u0627\u0644\u0635\u0639\u0648\u0628\u0629", "\u0628\u062a\u0644\u0643", "\u062a\u0648\u0642\u0639\u062a", "\u0628\u0627\u0631\u062f\u0629", "\u0644\u064a\u0633\u062a", "\u0627\u0644\u062d\u0627\u0631", "\u0627\u0644\u0643\u0627\u0631\u064a", "\u064a\u062d\u0628", "\u0627\u0644\u063a\u062f\u0627\u0621", "\u0646\u0631\u062a\u0627\u062d", "\u0646\u0633\u062a\u0637\u064a\u0639", "\u0627\u0644\u0645\u062f\u0631\u0633\u0629", "\u0645\u062c\u0627\u0632\u0648\u0646", "\u0666\u0665", "\u0639\u0646\u062f", "\u062a\u0642\u0627\u0639\u062f", "\u0634\u0631\u0643\u062a\u0643", "\u0627\u0633\u062a\u062f\u0646\u062a", "\u0639\u0644\u0645", "\u0637\u0628\u064a\u0628\u0627", "\u0627\u0635\u0628\u062d", "\u0647\u062f\u0641\u064a", "\u0645\u062d\u0638\u0648\u0638\u064a\u0646", "\u062a\u062d\u0635\u0644", "\u0645\u0635\u0639\u062f", "\u064a\u0648\u062c\u062f", "\u0627\u0644\u0627\u0642\u0648\u0627\u0644", "\u0627\u0628\u0644\u063a", "\u0627\u0644\u0627\u0641\u0639\u0627\u0644", "\u0627\u0644\u062d\u0631\u064a\u0642", "\u062d\u0630\u0627\u064a\u064a", "\u0641\u0642\u062f\u062a", "\u0627\u0639\u062a\u0630\u0631", "\u0628\u062b\u0644\u0627\u062b", "\u0627\u0644\u062d\u0627\u062f\u062b\u0629", "\u0648\u0639\u064a\u0647", "\u0639\u0627\u062f", "\u062a\u062c\u0639\u0644\u0646\u064a", "\u0645\u0646\u0632\u0644\u064a", "\u0627\u0644\u0641\u0648\u0631", "\u0644\u0646\u0628\u062f\u0627", "\u063a\u0627\u064a\u0628\u0627\u0646", "\u0648\u0645\u0627\u0631\u064a", "\u064a\u062a\u0648\u0642\u0641", "\u0641\u0627\u064a", "\u0627\u0644\u0648\u0627\u064a", "\u0627\u0644\u0645\u0627\u064a\u0643\u0631\u0648\u0648\u064a\u0641", "\u0646\u0633\u064a\u0627\u0646", "\u0627\u0644\u0646\u0642\u0648\u062f", "\u0628\u062a\u0648\u0641\u064a\u0631", "\u062a\u0628\u062f\u0627", "\u0627\u0644\u0641\u0636\u0644", "\u062c\u062f\u064a\u062f\u0629\u060c", "\u062f\u0631\u0627\u062c\u0629", "\u0627\u062d\u0636\u0631\u0647", "\u0633\u062a\u0645\u0637\u0631", "\u0627\u0644\u0642\u0636\u064a\u0629", "\u0645\u062e\u0637\u064a", "\u062f\u0631\u062c\u0629", "\u0627\u0631\u0628\u0639\u064a\u0646", "\u062b\u0644\u0627\u062b\u064a\u0646", "\u0627\u0644\u0635\u064a\u0641", "\u0627\u0644\u062d\u0631\u0627\u0631\u0629", "\u062a\u062a\u0631\u0627\u0648\u062d", "\u0628\u0627\u0644\u062d\u0632\u0646", "\u0634\u0639\u0631\u062a", "\u063a\u0631\u0641\u062a\u064a", "\u064a\u0631\u0627\u0646\u0627", "\u0646\u062e\u0631\u062c", "\u062d\u0630\u0627\u0621\u0643", "\u0627\u0644\u0628\u0633", "\u064a\u0639\u064a\u0634", "\u0643\u0644\u0645\u062a", "\u0641\u0647\u0645", "\u064a\u0645\u0643\u0646\u0647\u0645", "\u0627\u062a\u062a", "\u0633\u0627\u0630\u0647\u0628", "\u0627\u0644\u0645\u0643\u062a\u0628\u0629", "\u0627\u0644\u0638\u0647\u064a\u0631\u0629", "\u0627\u0645\u0636\u064a\u062a", "\u0627\u062e\u0628\u0631", "\u0637\u0631\u064a\u0642\u0629", "\u0648\u062c\u0648\u062f", "\u0628\u062f", "\u0627\u0644\u0643\u0627\u0641\u064a\u0629", "\u0628\u0627\u0644\u0633\u0631\u0639\u0629", "\u0632\u0648\u062c\u062a\u0647", "\u0644\u062a\u0631\u0643", "\u064a\u062e\u0637\u0637", "\u0628\u0627\u0646\u0647", "\u0627\u0644\u0645\u0633\u0627\u0621", "\u0633\u0627\u0634\u0627\u0647\u062f", "\u0641\u0635\u0644", "\u0627\u0644\u0628\u0639\u0636", "\u0646\u062d\u062a\u0631\u0645", "\u0641\u0639\u0644\u062a", "\u0627\u0639\u062a\u0642\u0627\u0644\u0643", "\u0633\u064a\u062a\u0645", "\u0644\u0634\u0631\u0627\u0621", "\u062a\u062e\u0637\u0637", "\u0633\u0627\u0644", "\u0642\u0631\u064a\u0628", "\u0635\u0631\u0627\u0641", "\u062a\u062c\u0631\u0628\u0647", "\u0627\u0631\u064a\u062f\u0643", "\u0628\u0645\u0643\u062a\u0628\u0647", "\u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644", "\u0642\u0627\u0645", "\u0627\u0644\u0645\u0637\u0627\u0631\u060c", "\u0648\u0635\u0648\u0644\u0647", "\u0628\u0645\u062c\u0631\u062f", "\u0628\u0627\u0644\u0637\u064a\u0631\u0627\u0646", "\u062d\u0644\u0645\u062a", "\u0627\u0644\u0634\u0627\u0631\u0639", "\u062e\u0627\u0641\u062a", "\u0627\u0644\u0637\u0627\u064a\u0631\u0629", "\u0645\u0648\u062e\u0631\u0629", "\u062e\u0627\u0637\u0641\u0648", "\u062a\u062d\u0631\u0643\u0648\u0627", "\u0627\u0644\u0644\u0639\u0628", "\u062c\u0645\u0639", "\u064a\u063a\u0631\u0642", "\u0643\u0627\u062f", "\u0642\u0644\u062a", "\u0639\u0631\u0641", "\u0633\u064a\u063a\u0636\u0628", "\u0645\u0639\u0643", "\u0633\u0645\u0627\u0639", "\u0635\u063a\u064a\u0631", "\u0627\u0644\u0642\u0645\u064a\u0635", "\u0642\u0635\u062f\u0643", "\u0628\u0627\u0644\u0627\u0639\u062f\u0627\u0645", "\u0627\u0644\u0645\u062a\u0647\u0645", "\u062d\u0643\u0645", "\u0627\u0644\u0631\u0642\u0635\u060c", "\u0627\u0644\u0628\u0627\u0635", "\u0627\u062a\u0649", "\u0627\u0644\u0631\u064a\u0627\u0636\u064a\u0629", "\u0627\u0644\u0642\u0627\u0639\u0629", "\u0627\u0644\u0637\u0644\u0628\u0629", "\u0644\u0637\u0641\u0643", "\u0644\u0627\u0633\u0646\u0627\u0646\u0643", "\u0633\u064a\u0646\u064a\u0629", "\u0627\u0634\u0639\u0629", "\u0633\u0627\u062e\u0630", "\u0646\u0634\u0627\u0647\u062f", "\u0645\u0644\u0643\u0647", "\u0645\u0633\u0627\u0639\u062f\u062a\u064a", "\u0627\u0644\u0627\u0642\u0631\u0627\u0635", "\u0645\u0627\u0631\u0649", "\u064a\u0641\u0647\u0645", "\u0627\u0643\u0648\u0646", "\u0627\u0644\u0627\u0648\u0644\u0649", "\u0627\u0644\u0645\u0631\u0629", "\u0639\u0627\u0644\u0645\u064a\u0629", "\u0644\u063a\u0629", "\u0628\u0634\u0627\u0646", "\u0642\u0644\u0642", "\u0642\u0644\u0642\u0627", "\u0628\u0646\u0641\u0633\u0647", "\u0641\u0634\u0644\u062a", "\u062a\u0633\u062a\u0633\u0644\u0645", "\u0646\u0647\u0627\u064a\u0629", "\u064a\u0648\u0645\u064a\u0627", "\u0645\u0631\u0627\u062a", "\u062b\u0644\u0627\u062b", "\u0628\u0627\u0644\u0641\u0631\u0634\u0627\u0629", "\u0627\u0633\u0646\u0627\u0646\u0647", "\u064a\u0646\u0638\u0641", "\u0633\u0641\u0631\u0643", "\u062c\u0648\u0627\u0632", "\u062a\u0631\u064a\u0646\u064a", "\u062a\u062a\u0635\u0644", "\u064a\u0627\u0628\u0627\u0646\u064a\u0627", "\u0627\u062c\u062a\u0645\u0627\u0639", "\u0627\u0642\u0627\u0645\u0629", "\u0627\u0644\u0645\u0633\u0648\u0648\u0644", "\u0645\u062b\u0644", "\u0643\u0627\u0645\u064a\u0631\u0627", "\u0644\u0643\u0645", "\u064a\u0641\u0627\u062c\u064a\u0646\u064a", "\u0627\u0644\u0645\u0627\u0621\u060c", "\u0628\u0639\u0636", "\u0633\u064a\u0641\u0639\u0644\u0647\u0627", "\u0633\u0627\u0645\u0631", "\u0643\u062a\u0628\u062a", "\u0648\u0645\u0646\u0647\u0643\u0627", "\u0636\u0639\u064a\u0641\u0627", "\u0627\u0636\u062d\u062a", "\u0627\u0646\u0639\u062f\u0627\u0646", "\u063a\u0631\u0641\u062a\u0647", "\u062b\u0645\u0629", "\u0643\u0630\u0628\u0629", "\u062a\u0631\u0643\u062a", "\u062a\u0639\u062c\u0628\u0646\u064a", "\u062a\u0643\u0644\u0645", "\u0645\u062a\u0648\u0627\u0635\u0644\u0629", "\u062c\u0647\u0648\u062f\u0627", "\u064a\u062a\u0637\u0644\u0628", "\u0627\u0644\u0646\u062c\u0627\u062d", "\u062a\u062d\u062f\u062b", "\u064a\u0642\u0648\u062f", "\u0627\u062c\u062f", "\u0644\u0644\u0630\u0647\u0627\u0628", "\u0645\u062a\u0634\u0648\u0642", "\u0627\u0642\u0627\u0628\u0644\u0647", "\u064a\u062a\u062c\u0627\u0647\u0644\u0648\u0646\u0646\u064a", "\u0627\u0644\u0635\u0646\u062f\u0648\u0642", "\u062a\u0641\u062a\u062d", "\u062a\u0646\u0635\u062d\u0646\u064a", "\u0627\u0642\u0644\u0627\u0645", "\u062b\u0644\u0627\u062b\u0629", "\u0627\u0644\u0627\u062c\u0646\u0628\u064a\u0629", "\u0627\u0644\u0644\u063a\u0627\u062a", "\u062f\u0631\u0627\u0633\u0629", "\u0642\u0636\u0627\u064a\u064a\u0629", "\u062f\u0639\u0648\u0649", "\u0627\u0644\u0636\u062d\u064a\u0629", "\u0645\u062c\u0644\u0627\u062a", "\u0627\u062a\u0648\u062c\u062f", "\u064a\u0643\u0644\u0645\u0646\u064a", "\u0627\u0644\u0646\u0648\u0631", "\u0627\u0637\u0641\u064a", "\u0627\u0644\u0634\u062f\u064a\u062f\u0629", "\u0632\u062d\u0645\u0629", "\u064a\u0631\u062c\u0639", "\u0647\u0627\u062a\u0641\u064a", "\u0631\u0642\u0645", "\u0633\u0647\u0644", "\u064a\u0634\u0631\u0628", "\u0628\u0627\u0644\u0632\u0643\u0627\u0645", "\u0627\u0635\u0628\u062a", "\u0627\u062a\u0630\u0643\u0631", "\u0644\u0644\u0627\u0633\u0641\u060c", "\u0627\u0644\u0648\u062d\u064a\u062f", "\u063a\u0631\u0628", "\u0627\u0644\u0645\u062d\u0637\u0629", "\u062a\u0642\u0639", "\u0633\u062a\u0630\u0647\u0628", "\u0627\u064a\u0627\u0647", "\u0627\u0631\u064a\u0643", "\u0639\u0645", "\u0627\u0628\u0646\u0627", "\u0627\u0644\u0633\u0646\u0629", "\u0645\u0645\u0643\u0646", "\u0639\u062f\u062f", "\u0627\u0644\u062a\u0635\u062f\u064a\u0642", "\u0634\u0647\u0631", "\u062a\u0643\u062a\u0628", "\u0627\u062e\u0648\u0627\u062a\u064a", "\u0647\u0646", "\u0627\u0644\u062a\u0627\u0633\u0639\u0629", "\u0627\u0644\u0645\u0628\u0627\u0631\u0627\u0629", "\u0627\u0646\u062a\u0647\u062a", "\u062f\u0627\u062e\u0644\u064a\u0629", "\u0639\u0645\u0644\u064a\u0629", "\u0645\u0631\u064a\u0636", "\u0644\u0627\u0646\u0647", "\u0628\u0633\u0631\u0639\u0629", "\u064a\u062a\u0643\u0644\u0645", "\u0627\u0644\u0644\u063a\u0629", "\u0634\u0627\u0646\u064a", "\u0627\u062a\u0631\u0643\u0646\u064a", "\u0627\u0644\u0645\u063a\u0627\u062f\u0631\u0629", "\u0641\u064a\u0644\u0633\u0648\u0641", "\u062c\u062f\u064a\u062f\u0627", "\u0645\u0646\u0632\u0644\u0627", "\u0646\u0634\u062a\u0631\u064a", "\u0646\u0631\u064a\u062f", "\u0644\u0627\u0646\u0633\u0649", "\u0628\u0648\u0633\u0639\u064a", "\u0628\u0643\u0644", "\u0627\u0642\u0648\u0645", "\u0633\u0627\u0641\u0631", "\u0639\u064a\u0648\u0646\u0647\u0627", "\u0631\u0643\u0628", "\u062d\u0633\u0646\u0627", "\u062a\u0631\u0642\u064a\u0629", "\u0627\u0644\u0627\u0645\u0648\u0631", "\u0628\u0638\u0648\u0627\u0647\u0631", "\u062a\u062d\u0643\u0645", "\u0641\u0627\u0644\u0645\u0647\u0645", "\u0627\u0644\u0627\u0647\u0645", "\u062d\u0641\u0646\u0629", "\u0641\u0647\u0645\u0646\u064a", "\u0644\u0627\u062f\u0631\u0633", "\u0630\u0627\u0647\u0628", "\u0627\u062a\u0641\u0631\u062c", "\u0627\u0644\u0627\u0628\u062f\u0627\u0639", "\u0627\u0643\u062a\u0633\u0627\u0628", "\u064a\u062d\u062a\u0627\u062c", "\u0627\u0644\u0642\u0627\u0645\u0648\u0633", "\u0627\u062d\u0628\u0647", "\u064a\u0648\u0646\u064a\u0648", "\u0627\u0628\u0646\u062a\u064a", "\u0633\u062a\u062a\u0632\u0648\u062c", "\u0628\u0627\u0644\u0633\u064a\u0627\u0633\u0629", "\u0645\u0647\u062a\u0645\u0627", "\u0628\u0643\u062b\u0631\u0629", "\u062a\u0633\u0627\u0639\u062f\u0646\u0627", "\u0639\u0644\u0645\u062a", "\u0627\u0637\u0644\u0627\u0642\u0627", "\u0633\u064a\u0627\u0631\u062a\u0647", "\u0627\u0642\u0648\u062f", "\u062a\u0643\u0644\u0641", "\u0627\u0644\u0634\u0645\u0633\u064a\u0629", "\u0627\u0644\u0637\u0627\u0642\u0629", "\u0639\u0627\u0644\u064a\u0627", "\u0627\u0644\u0642\u0641\u0632", "\u0645\u0646\u062a\u0635\u0641", "\u0627\u0644\u0627\u062c\u0627\u0628\u0629", "\u0627\u062a\u0639\u0631\u0641", "\u064a\u0627\u062a\u0648\u0646", "\u0627\u0644\u063a\u0637\u0627\u0621", "\u0645\u062f", "\u0639\u0627\u0644\u064a\u0629", "\u0627\u0644\u0627\u0645\u0648\u0627\u062c", "\u0646\u0628\u0648\u0629", "\u0635\u0627\u0631\u0645", "\u0644\u0643\u0644", "\u0644\u0627\u062e\u0641\u0627\u064a\u0647", "\u0628\u0645\u0642\u062f\u0648\u0631\u0647", "\u0637\u0627\u0648\u0644\u0629", "\u0645\u0631\u0643\u0628\u0629", "\u0627\u0637\u0627\u0631\u0627\u062a", "\u0627\u0644\u0646\u0627\u0631", "\u0627\u0637\u0644\u0642\u062a", 