{"vocab": ["<START>", "hurry", "!", "<END>", "how", "interesting", "we", "just", "don", "t", "feel", "like", "dancing", ".", "would", "you", "mind", "shutting", "the", "door", "?", "wedding", "will", "take", "place", "next", "spring", "they", "live", "there", "fill", "in", "your", "name", "and", "address", "here", "if", "re", "looking", "for", "a", "job", ",", "call", "me", "do", "have", "work", "experience", "follow", "him", "why", "are", "so", "jealous", "what", "time", "is", "it", "anyway", "tom", "showed", "poems", "that", "he", "d", "written", "when", "was", "teenager", "i", "am", "eating", "an", "apple", "obviously", "pain", "not", "allowed", "to", "local", "shops", "good", "business", "with", "tourists", "doesn", "change", "anything", "saw", "her", "clean", "room", "excuse", "go", "straight", "realized", "had", "fallen", "love", "mary", "waved", "bet", "everyone", "waiting", "heard", "news", "turned", "pale", "m", "behind", "ll", "give", "think", "right", "coming", "no", "let", "s", "be", "too", "much", "of", "read", "at", "least", "one", "book", "every", "month", "along", "this", "street", "come", "post", "office", "on", "left", "building", "has", "twenty", "floors", "where", "buy", "clothes", "promised", "four", "busy", "tomorrow", "won", "times", "can", "trust", "anybody", "who", "wants", "invited", "could", "anyone", "forget", "bottom", "floor", "isn", "biological", "father", "play", "soccer", "shall", "meet", "does", "worry", "she", "rides", "motorcycle", "well", "led", "believe", "ought", "made", "hotel", "reservation", "earlier", "two", "dogs", "white", "other", "black", "rains", "fixed", "bike", "yesterday", "florence", "most", "beautiful", "city", "italy", "should", "sleep", "know", "happened", "things", "see", "often", "running", "away", "from", "life", "problems", "about", "out", "lot", "party", "ve", "been", "today", "still", "children", "lost", "my", "keys", "their", "punishment", "harsh", "but", "took", "own", "mom", "dad", "watch", "tv", "home", "likes", "were", "fascinated", "exquisite", "scenery", "specific", "decided", "tell", "might", "his", "pick", "favorite", "bat", "couldn", "get", "difference", "between", "house", "deserted", "deny", "fact", "didn", "want", "wake", "deal", "such", "pages", "acquainted", "castle", "known", "better", "listening", "may", "river", "brazil", "up", "free", "says", "nothing", "problem", "money", "tight", "barked", "all", "night", "bill", "please", "way", "funny", "sound", "explain", "happening", "again", "quiet", "laughs", "last", "best", "these", "books", "yours", "require", "help", "water", "cold", "almost", "believed", "break", "now", "suitcases", "completely", "empty", "died", "talks", "tastes", "really", "always", "carry", "bottle", "mineral", "off", "socks", "people", "say", "mean", "rain", "roof", "became", "citizens", "japan", "weren", "fighting", "many", "days", "usually", "need", "got", "morning", "feed", "dog", "properly", "increase", "lifespan", "stomachache", "expressed", "doubts", "fever", "woke", "us", "bed", "reason", "depends", "parents", "wonder", "hospital", "bracelet", "more", "expensive", "than", "loves", "continued", "reading", "very", "clever", "part", "system", "dance", "together", "must", "due", "global", "warming", "cities", "submerged", "cab", "hurt", "himself", "try", "form", "habit", "using", "dictionaries", "translate", "english", "into", "japanese", "word", "swear", "bible", "pretended", "sick", "uncle", "angry", "whose", "pen", "rather", "stay", "whenever", "gets", "nerves", "remember", "anymore", "glass", "beer", "after", "whole", "day", "womanizer", "treats", "child", "hey", "listen", "our", "website", "offline", "scheduled", "maintenance", "both", "cats", "lock", "beach", "invented", "machine", "talking", "consider", "necessary", "clock", "ticked", "keep", "promise", "only", "sorry", "interruption", "order", "bedroom", "asked", "send", "shut", "boat", "seaworthy", "larger", "size", "going", "tennis", "spoke", "phone", "question", "feels", "medicine", "six", "hours", "without", "thinking", "resign", "hate", "thirsty", "did", "hot", "ticket", "doctor", "thinks", "same", "plan", "never", "as", "talk", "wall", "stamp", "show", "photos", "age", "speech", "moved", "audience", "speak", "little", "bit", "slowly", "contain", "drink", "coffee", "congratulated", "success", "eat", "become", "fat", "miss", "sell", "farm", "monday", "car", "big", "slept", "marry", "decision", "pictures", "risky", "guys", "cheaper", "message", "friends", "music", "bless", "embarrassed", "except", "sunday", "opinion", "horses", "intelligent", "animals", "dollar", "aggravated", "situation", "hero", "study", "understands", "needs", "done", "cremated", "new", "truck", "consult", "biggest", "strawberry", "ever", "seen", "late", "class", "which", "diet", "told", "son", "down", "ladder", "hope", "brother", "personal", "knife", "sharp", "changed", "married", "settle", "comes", "bus", "sometimes", "scare", "combined", "ideas", "throw", "ball", "looks", "india", "wasn", "intention", "year", "number", "greatest", "october", "course", "arrived", "first", "camera", "concern", "lives", "york", "relief", "bought", "souvenirs", "shop", "judging", "look", "sky", "snow", "grow", "oranges", "california", "run", "classroom", "went", "remembers", "mother", "found", "smoking", "impression", "present", "swim", "fast", "something", "trying", "taller", "use", "tried", "stop", "drinking", "wine", "tall", "sister", "resembles", "grandmother", "switzerland", "country", "gave", "canadians", "quit", "walk", "park", "helping", "others", "write", "worst", "movie", "finger", "boy", "hair", "wasting", "school", "begins", "half", "past", "eight", "police", "accused", "murder", "apples", "commercial", "wait", "documents", "desk", "sisters", "quotes", "shakespeare", "already", "spoken", "noise", "deafening", "leave", "even", "thing", "watched", "french", "subtitles", "any", "mars", "report", "by", "said", "sin", "waste", "food", "passed", "years", "ago", "pretend", "understand", "women", "polite", "mouth", "full", "everything", "myself", "breathe", "normally", "complain", "hard", "enough", "accident", "because", "careful", "happen", "sweet", "rome", "romans", "sit", "exaggerating", "words", "express", "gratitude", "approached", "them", "dependent", "each", "plates", "cook", "cars", "overseas", "man", "wit", "hearing", "similar", "story", "afternoon", "mistake", "thanks", "effort", "important", "pens", "used", "head", "strange", "singing", "shower", "attacked", "imports", "put", "anywhere", "dark", "happy", "handsome", "honest", "sounds", "came", "advice", "borrow", "radio", "silk", "tie", "easy", "suitable", "beginners", "instead", "sent", "letter", "hobby", "visiting", "old", "temples", "bees", "fly", "flower", "mr", "jackson", "history", "teacher", "ate", "bread", "america", "tokyo", "turn", "another", "idea", "wrong", "world", "boring", "writing", "short", "sue", "sure", "or", "wheelchair", "practice", "makes", "perfect", "smart", "failed", "bird", "cannot", "future", "remains", "uncertain", "rules", "knew", "ten", "minute", "drive", "corrected", "rooster", "crowing", "mention", "raining", "kind", "person", "accustomed", "traveling", "horse", "worth", "airport", "wanted", "girlfriend", "ask", "boyfriend", "making", "final", "until", "week", "pointed", "goodnight", "pay", "stole", "fascinating", "else", "helped", "wish", "near", "woman", "older", "answer", "differs", "mine", "sorrows", "lift", "train", "station", "correct", "errors", "ace", "clubs", "proposal", "before", "cooking", "hand", "face", "red", "signing", "contract", "committed", "working", "five", "bring", "towel", "die", "maybe", "care", "back", "seem", "list", "young", "kiss", "matter", "washing", "racket", "nobody", "cares", "truth", "thank", "converse", "also", "true", "rest", "tricky", "playing", "chess", "bombed", "enemy", "planes", "china", "huge", "expected", "curry", "lunch", "knows", "retired", "borrowed", "company", "aim", "lucky", "getting", "elevator", "actions", "louder", "shoe", "fire", "then", "apologize", "regained", "consciousness", "three", "make", "started", "absent", "microwave", "oven", "wi", "fi", "stops", "extremely", "irritating", "start", "saving", "case", "summer", "temperature", "ranges", "thirty", "forty", "degrees", "celsius", "felt", "sad", "sees", "shoes", "spent", "library", "everybody", "act", "quickly", "planning", "wife", "evening", "respect", "arrested", "cash", "doing", "soon", "phoned", "dream", "flying", "through", "scared", "cross", "road", "hijackers", "rear", "plane", "collecting", "toys", "drowned", "finds", "shirt", "small", "sentenced", "death", "students", "gym", "kindness", "some", "x", "rays", "teeth", "pills", "universal", "language", "worried", "fail", "end", "brushes", "passport", "set", "meeting", "charge", "wouldn", "surprise", "thought", "wrote", "lack", "weak", "exhausted", "seems", "lie", "talked", "calls", "constant", "efforts", "speaking", "find", "taxi", "anxious", "haven", "met", "ignoring", "open", "box", "advise", "foreign", "languages", "victim", "declined", "press", "charges", "magazines", "light", "heavy", "traffic", "return", "telephone", "swimming", "drinks", "unfortunately", "enjoyed", "ourselves", "west", "cousins", "possible", "writes", "once", "game", "ended", "nine", "o", "inside", "speaker", "philosopher", "aren", "gone", "tonight", "pretty", "eyes", "ok", "deserves", "promotion", "judge", "appearances", "few", "understood", "dangerous", "acquisition", "requires", "creativity", "dictionary", "superior", "daughter", "june", "interested", "politics", "allow", "prefer", "solar", "energy", "costs", "jump", "high", "midnight", "unfolded", "blanket", "waves", "homer", "nods", "hide", "table", "shot", "tires", "ashamed", "ignorance", "count", "early", "standing", "meat", "able", "attend", "funeral", "telling", "area", "around", "traveled", "wounded", "shoulder", "those", "conduct", "tourist", "lodging", "movies", "strong", "forgetting", "textbooks", "semester", "continue", "digging", "blame", "hardly", "hear", "someone", "owe", "apology", "goes", "foot", "brush", "twice", "line", "forgot", "recent", "photo", "disagree", "gives", "salary", "admire", "courage", "claimed", "killed", "travel", "groups", "beginning", "god", "created", "heavens", "earth", "shouldn", "direction", "headed", "town", "coworkers", "homesick", "ages", "being", "parent", "blue", "hungry", "solve", "chose", "dress", "pocket", "somebody", "serious", "works", "shoot", "deer", "finish", "project", "article", "while", "approved", "close", "catches", "colds", "easily", "perhaps", "discuss", "later", "fork", "missing", "great", "cheer", "grave", "sickness", "results", "liked", "thrown", "introduce", "long", "cheese", "banquet", "sprinklers", "mistakes", "market", "yourself", "unclear", "carried", "attack", "falling", "natural", "guess", "move", "till", "far", "novel", "translated", "preferred", "dish", "strangers", "against", "war", "baked", "cake", "cleaner", "hadn", "planet", "injured", "knowledge", "power", "discussed", "likely", "cope", "collapsed", "fifth", "piece", "shopping", "sense", "worked", "support", "family", "happiness", "view", "mirror", "fell", "undoubtedly", "swimmer", "among", "grass", "cutting", "crime", "hasn", "yet", "useless", "argue", "yeah", "test", "hopes", "lying", "butcher", "weighing", "choice", "afraid", "blood", "learn", "cut", "watching", "closely", "inviting", "birthday", "saved", "risk", "baby", "ticking", "friend", "taking", "trip", "mistaken", "microscope", "waited", "lightning", "precedes", "thunder", "guy", "speaks", "carp", "tadpoles", "bad", "dislikes", "fight", "broke", "nose", "independence", "girl", "remarks", "encouraged", "check", "crazy", "fear", "stupid", "oblivious", "emotional", "abuse", "caused", "quite", "germanic", "ponder", "moment", "feeling", "impossible", "faucet", "doubt", "computer", "fair", "remarkable", "curious", "none", "actually", "policeman", "ran", "fun", "covered", "mud", "stars", "smoke", "details", "lady", "buried", "hometown", "suggest", "caviar", "reservations", "required", "either", "student", "entered", "university", "failing", "examination", "raw", "oysters", "learned", "ride", "agrees", "lots", "bank", "sundays", "aware", "mugged", "outside", "rode", "theory", "point", "forced", "confess", "tired", "astronaut", "alone", "wearing", "valuable", "ring", "ugliest", "snowman", "frankly", "agree", "ghosts", "browser", "nice", "graduate", "college", "burned", "decide", "austria", "necktie", "matches", "suit", "ready", "gloves", "sleeping", "locked", "harder", "state", "win", "disappoint", "neat", "responsible", "mess", "lived", "neighborhood", "jazz", "prize", "born", "issued", "orders", "received", "happens", "eats", "match", "draw", "sing", "walking", "over", "grown", "recommend", "korean", "indeed", "translation", "months", "lesson", "kept", "pencils", "position", "avoid", "annoyed", "parcel", "weighs", "pound", "major", "video", "games", "paper", "burns", "whether", "bottles", "milk", "hello", "dies", "picture", "boston", "forward", "firm", "classmates", "key", "probably", "though", "ski", "ice", "cream", "ours", "convinced", "innocent", "coaches", "badly", "damaged", "split", "spoiled", "picnic", "tore", "newspaper", "pieces", "sugar", "crowded", "smells", "terrible", "faster", "violence", "south", "proud", "smiled", "accepted", "clearing", "spanish", "darwin", "somewhere", "recall", "hated", "british", "soldiers", "nerve", "wracking", "daily", "zoo", "grew", "roses", "sober", "dinner", "credit", "card", "lasted", "minutes", "lend", "notebook", "pledge", "cards", "means", "schools", "drank", "alarm", "kids", "bag", "agreeing", "yes", "men", "fought", "defend", "teasing", "famous", "artist", "crashed", "longer", "available", "arrive", "sailor", "weather", "adults", "film", "italian", "plenty", "seat", "majority", "committee", "failure", "followed", "breakfast", "bell", "answered", "depressed", "trees", "rose", "fruit", "request", "completed", "mountains", "veggies", "wet", "king", "visit", "bored", "television", "concentrate", "baseball", "danger", "ancient", "finished", "duties", "dry", "turtles", "loved", "shape", "drew", "indisputable", "proof", "thief", "endure", "above", "absolutely", "exercise", "healthy", "economy", "tea", "saturdays", "hands", "rang", "privately", "flight", "united", "states", "heart", "industrial", "cat", "caught", "large", "trout", "receive", "museums", "closed", "mondays", "frisbee", "ship", "mercy", "wallet", "several", "fix", "brakes", "maryam", "behaved", "ill", "satisfied", "save", "snakes", "poisonous", "hundred", "bald", "rats", "plague", "shy", "kyoto", "osaka", "suddenly", "personally", "hold", "painted", "bicycle", "single", "detectives", "suspect", "whatever", "reminded", "welcome", "missed", "aboard", "despise", "poor", "okay", "rocket", "science", "arbitrarily", "deprived", "property", "action", "questions", "measured", "length", "climbed", "tree", "biologist", "walked", "glad", "popular", "sports", "coat", "sushi", "finally", "friday", "hunt", "comfortable", "anytime", "postpone", "duck", "guitar", "notice", "wept", "bitterly", "sir", "leg", "hurts", "window", "phones", "ringing", "considerable", "liar", "muslims", "importance", "burial", "christmas", "kindly", "control", "nearest", "church", "doors", "gift", "eagerly", "await", "piano", "real", "depression", "loving", "rewrote", "different", "stayed", "eighth", "grader", "demand", "product", "under", "centimeters", "useful", "excellent", "called", "solution", "cotton", "candy", "opened", "dudes", "graduated", "junior", "beat", "runs", "parallel", "parties", "fishing", "weekend", "gaining", "popularity", "destination", "needle", "haystack", "skies", "clear", "wars", "invaded", "island", "assumed", "forgotten", "umbrella", "lent", "refrigerator", "hi", "neighbors", "ladies", "calling", "kissed", "cheek", "driving", "member", "club", "mystery", "appreciate", "construction", "worker", "fish", "prettier", "began", "cry", "forgets", "email", "prices", "dropped", "recently", "begin", "drowning", "clutch", "straw", "improving", "hour", "supper", "leaned", "drunk", "goal", "journey", "mouse", "fine", "teach", "joints", "ache", "influenced", "penny", "earned", "typical", "workaholic", "explanation", "confusing", "newspapers", "trouble", "clues", "relatively", "saturday", "europe", "surprised", "reasons", "follows", "add", "salt", "nodded", "directory", "difficult", "unexpected", "opportunity", "repeat", "officer", "fired", "warning", "profit", "complained", "herself", "gawking", "shake", "cops", "iron", "conditions", "bridge", "flip", "coin", "lawyer", "answering", "ways", "tenth", "grade", "solved", "remembering", "upstairs", "pleasure", "pineapple", "upside", "mail", "letters", "paid", "pepper", "typist", "pass", "unreliable", "driver", "license", "conflict", "eaten", "since", "sweets", "gas", "bookshop", "dollars", "adapted", "deep", "sorrow", "shouts", "planned", "stratford", "avon", "visited", "sweater", "search", "adventure", "band", "distinctive", "logo", "waking", "opposite", "kenya", "independent", "wondered", "siblings", "page", "rice", "paris", "bath", "juice", "tickets", "cost", "jets", "thin", "hat", "gray", "built", "flame", "second", "nationality", "asleep", "vengeance", "leaves", "downtown", "boss", "boys", "greeted", "cheerfully", "headache", "touch", "betrayed", "lied", "punished", "socialize", "worse", "bee", "flew", "aunt", "succeed", "council", "plans", "graduation", "grand", "opening", "wherever", "calculated", "expenses", "ripped", "nightclub", "accurate", "glowed", "santa", "claus", "mourning", "younger", "beside", "airplane", "bunch", "barking", "seldom", "bite", "german", "treating", "reached", "result", "forever", "tells", "reader", "spend", "em", "venice", "cattle", "chance", "winning", "jumped", "thoughts", "cleaned", "pizza", "forgive", "artificial", "garden", "sensible", "ability", "crossed", "cute", "handle", "revenge", "bend", "knees", "lose", "needed", "immune", "angel", "reap", "sow", "john", "couch", "patient", "flowers", "eye", "disturb", "studying", "unlucky", "expecting", "contribute", "mile", "vote", "accent", "deaf", "lips", "clearly", "placed", "shelf", "cancer", "medieval", "european", "beauty", "skin", "charity", "plays", "violin", "hates", "haunted", "improve", "pistol", "tufts", "shared", "pet", "coward", "shout", "koala", "exaggerate", "saying", "firefox", "worm", "staying", "advance", "handbag", "copies", "starts", "april", "selling", "drives", "slightly", "speed", "limit", "rude", "taste", "watermelon", "reply", "sooner", "powerless", "wednesday", "dead", "industry", "outraged", "rights", "arm", "capable", "teaching", "ceiling", "evil", "higher", "standards", "reared", "threw", "bills", "pink", "drinkable", "sells", "offer", "rich", "resources", "ears", "player", "team", "sixty", "unusual", "following", "peaceful", "comparison", "safely", "having", "elephant", "forehead", "professor", "jacksons", "birds", "fluently", "low", "voice", "painful", "mealtime", "everywhere", "treat", "exact", "helps", "themselves", "folder", "file", "slave", "studied", "favor", "listens", "sunglasses", "magazine", "stone", "float", "green", "relieve", "slippers", "bothers", "fate", "sealed", "simple", "dentist", "appointment", "provided", "accept", "financial", "services", "rising", "contrary", "expense", "theft", "leaving", "concert", "concluded", "national", "anthem", "americans", "hamburgers", "joins", "thousand", "mosques", "istanbul", "mt", "fuji", "fox", "border", "spy", "catch", "observe", "ramadan", "complains", "spades", "mailbox", "dislike", "attraction", "mutual", "relying", "sleepy", "fewer", "passengers", "gain", "tackle", "windows", "bulletproof", "divorce", "exchanged", "smiles", "looked", "bandage", "front", "golf", "names", "stopped", "dessert", "sitting", "nearby", "fool", "rejection", "harvard", "skips", "store", "safe", "amazing", "despised", "debts", "switch", "basket", "object", "loses", "its", "value", "record", "trusted", "alive", "sights", "wore", "art", "fifty", "members", "joking", "morocco", "lecture", "peach", "sunshine", "parrot", "acting", "strict", "possibly", "stock", "active", "assume", "numbers", "definitely", "noticed", "yell", "ottawa", "capital", "canada", "restaurant", "risks", "hens", "lay", "eggs", "immediately", "landed", "jail", "remind", "renew", "breathless", "whiskey", "breaks", "dressed", "raccoon", "annexed", "texas", "pray", "round", "information", "attempts", "achieved", "roosevelt", "pressed", "behave", "museum", "sword", "addressed", "wrongly", "impressed", "opossum", "complaining", "overlook", "indiscretions", "invite", "terrified", "tune", "song", "note", "attached", "document", "clip", "girls", "challenges", "snake", "hawaii", "hitting", "competed", "athletes", "comfort", "loud", "customs", "changing", "color", "devoted", "yawned", "ambition", "ambassador", "oil", "donuts", "uses", "toothbrush", "named", "board", "web", "site", "content", "ratted", "authorities", "returned", "kelly", "yen", "homework", "icy", "illness", "watches", "sip", "chair", "pianist", "careless", "shown", "terrific", "pleasant", "regarding", "poetry", "cried", "teachers", "fooled", "legs", "swollen", "sunset", "comment", "quote", "backfired", "stolen", "daughters", "reciprocated", "buys", "scarf", "bottoms", "escape", "elephants", "battle", "laughed", "hammer", "toolkit", "nail", "stuff", "calories", "protection", "smaller", "air", "conditioner", "competition", "fierce", "germany", "allergy", "race", "upped", "shows", "tour", "idiot", "butter", "crowd", "thins", "dna", "tests", "deserve", "wind", "asking", "friendly", "broken", "disappeared", "distance", "issues", "wolf", "sheep", "clothing", "kidding", "plastic", "dying", "suitcase", "hug", "economical", "fuel", "consumption", "within", "wraps", "facing", "toward", "mecca", "respectful", "choose", "whichever", "wax", "dawn", "unconscious", "sea", "foxes", "wild", "bent", "vigilant", "reveal", "sources", "bigger", "yoga", "helicopters", "noisy", "rescue", "hunter", "bear", "tracks", "shampoo", "stick", "belong", "flexible", "noses", "widow", "husband", "seeing", "cap", "gown", "rid", "program", "interest", "storm", "memorize", "passwords", "appearance", "depending", "application", "presents", "reads", "leaking", "absolute", "asakusa", "owns", "land", "bedtime", "internet", "connection", "yelling", "adopt", "february", "bakes", "cakes", "embarrassing", "ordered", "robinson", "practical", "rational", "brave", "build", "tears", "normal", "played", "moonlight", "sonata", "recital", "advised", "admit", "shorter", "guns", "kill", "memory", "drop", "hills", "rock", "flat", "chinese", "usa", "annoying", "cruel", "pair", "leather", "naturally", "curly", "dipped", "spoon", "soup", "harm", "ironed", "shirts", "delayed", "sandstorm", "example", "education", "purpose", "fifteen", "mat", "astrophysicist", "fresh", "improved", "device", "firefighter", "given", "overcome", "desire", "cigarette", "teaches", "tiff", "slip", "mad", "gotten", "visa", "biking", "mp", "remained", "silent", "kangaroo", "meaning", "interrupt", "conversation", "workday", "largest", "lion", "animal", "jacket", "gate", "complete", "kicked", "remove", "stain", "cool", "pie", "related", "hit", "instantly", "grouchy", "ahead", "pour", "cup", "method", "bitten", "crocodile", "strengths", "weaknesses", "paintings", "crying", "eleven", "award", "peace", "sun", "stadium", "checked", "pure", "necessarily", "reconfirm", "karim", "significant", "role", "wandered", "stores", "praise", "lord", "privilege", "tax", "exemption", "ruthless", "brothers", "chemistry", "sudden", "whales", "whipped", "wrap", "takes", "samples", "collected", "medical", "institutions", "widower", "stand", "ease", "humans", "meant", "laundry", "consuming", "cherries", "technique", "steals", "agency", "watered", "stepped", "abroad", "helpful", "sturdy", "diamonds", "sentence", "treaty", "sold", "shortcuts", "top", "silver", "silence", "golden", "loan", "wear", "uniforms", "listened", "classical", "cooked", "letting", "gifts", "holiday", "season", "daddy", "withdraw", "price", "marriage", "theirs", "occur", "share", "crushed", "enemies", "seventeen", "remembered", "lights", "mission", "meal", "listener", "bake", "screamed", "terror", "avenged", "stood", "intend", "star", "rainy", "volleyball", "brought", "underestimate", "tick", "sweat", "generally", "repeats", "itself", "swam", "across", "albums", "stays", "pull", "burn", "sang", "smoker", "recognized", "swims", "hid", "lake", "vacation", "argued", "choosing", "chairman", "loss", "spite", "living", "exceptions", "france", "corner", "jam", "enjoy", "encourage", "participation", "skiing", "nervous", "stage", "moves", "shift", "ends", "insist", "philippines", "intervene", "relatives", "england", "london", "chicken", "surfboard", "trace", "mrs", "smith", "orange", "volume", "closer", "prepared", "norway", "kyiv", "ukraine", "stomach", "congratulations", "shame", "upon", "eighty", "fantastic", "tolerate", "counting", "female", "sat", "adversity", "friendship", "potential", "champion", "taught", "warned", "realize", "character", "issue", "fault", "walks", "rabbits", "nowadays", "ugly", "sexy", "twenties", "american", "filled", "brim", "guest", "shelter", "twisted", "ankle", "section", "sails", "honolulu", "emergency", "exit", "anticipating", "consideration", "planted", "hang", "temporary", "mailing", "secretary", "slapped", "released", "cage", "baffled", "synchronize", "artists", "weird", "neighbor", "disregarded", "hopeless", "goat", "owl", "suggested", "selfish", "tear", "columbia", "babies", "effect", "watermelons", "blind", "merry", "shouted", "refused", "phrased", "hairdressers", "gay", "climate", "poem", "blocked", "glasses", "delicious", "arctic", "north", "pole", "dispute", "settled", "players", "pipes", "craftsman", "unavoidable", "relax", "giant", "pandas", "collection", "verses", "published", "nurse", "supposed", "sand", "chin", "nick", "shock", "devoured", "explored", "avenue", "attempt", "confident", "foolish", "preparing", "disappointed", "moon", "poured", "diplomats", "conference", "principal", "accomplished", "july", "step", "quarrel", "tuition", "keeps", "jesus", "messengers", "agreed", "judgment", "amount", "fattening", "mocked", "intentionally", "stopping", "classes", "runny", "collapse", "aid", "ideal", "health", "carefully", "entering", "direct", "tip", "iceberg", "suffering", "malaria", "suspicious", "sign", "knock", "laughter", "responsibility", "frenchman", "killer", "sight", "responding", "treatment", "atheist", "imagined", "wheat", "barley", "steal", "contains", "finding", "deciding", "lifeboats", "goodbye", "lemon", "native", "aside", "hugged", "arabic", "awesome", "traditionally", "pond", "staring", "excused", "believes", "afterlife", "pretending", "intent", "croatia", "southeastern", "pacemaker", "factory", "brake", "crimes", "apologized", "thirteen", "seven", "experiment", "drug", "demanded", "damages", "cheap", "episode", "succeeded", "fluent", "legal", "sons", "novelist", "persian", "orangutans", "observed", "sticks", "pry", "nutritious", "seeds", "prickly", "plants", "perceptive", "secret", "warm", "recovered", "businesses", "freeze", "houses", "dreams", "confused", "breast", "miles", "enter", "bleeding", "communicate", "glanced", "translating", "organized", "swans", "migrate", "florida", "rainbow", "bangkok", "thailand", "stupidest", "bullet", "body", "overslept", "scary", "weeks", "yourselves", "figures", "routine", "deprive", "candlelight", "genius", "account", "hacked", "principles", "lines", "learning", "waters", "australia", "apart", "unhappy", "ending", "pus", "formed", "wound", "possibility", "windy", "lonely", "lasagna", "wolves", "cobras", "alert", "egg", "yolks", "nation", "daredevil", "increased", "haircut", "space", "willing", "population", "signal", "toilet", "seconds", "freedom", "adjusting", "damp", "cloth", "kid", "singer", "calm", "plumbers", "contact", "naked", "options", "supportive", "greasy", "imitation", "talented", "bush", "apartment", "bags", "expect", "fall", "sixteen", "tuesday", "during", "san", "francisco", "communities", "doctors", "peppers", "hole", "ignore", "senior", "rely", "snows", "dug", "pit", "date", "successful", "trade", "stealing", "scene", "deepest", "feelings", "feather", "flock", "special", "drunken", "panicked", "smiling", "certain", "entirely", "nonsense", "complicated", "brazilian", "mothers", "fathers", "awake", "mortgage", "evidence", "resort", "capacity", "smell", "farmers", "concentrated", "yellow", "arguing", "potatoes", "blessing", "absorb", "culture", "devout", "catholic", "poison", "lovely", "exactly", "housewives", "attention", "automatic", "asks", "counts", "flag", "colon", "needy", "couple", "injury", "sighed", "deeply", "original", "bore", "bravely", "testify", "destroyed", "tone", "hitler", "grateful", "kinds", "waiter", "resigned", "actor", "grades", "rumor", "radicals", "plotting", "government", "reconsider", "feet", "greek", "figure", "englishmen", "conservative", "fighter", "bomb", "proven", "guilty", "wash", "toothache", "wealth", "snowed", "seemed", "ostriches", "hong", "kong", "giving", "false", "facts", "emerged", "investigation", "translator", "mastering", "treated", "delivery", "goods", "occurs", "deserved", "decreasing", "cough", "syrup", "licorice", "flavoring", "drugstore", "fashion", "shooter", "rabbit", "grandfather", "massage", "purse", "unknown", "excels", "protect", "plaintiff", "spot", "consequences", "profound", "attempted", "interview", "password", "freezing", "forgetful", "court", "creative", "cave", "brown", "scarcely", "resist", "regularly", "nature", "indicted", "alter", "inform", "changes", "presence", "skip", "ads", "videos", "housework", "carrots", "reserve", "garbage", "bloom", "stories", "bothered", "immunity", "drove", "cairo", "alexandria", "bothering", "toyota", "ford", "involved", "thursday", "chicago", "satisfactory", "wears", "fridays", "disgusting", "skill", "rapidly", "raised", "dresses", "pilot", "asap", "verse", "bats", "papers", "meals", "march", "relationship", "mocking", "camping", "attended", "representative", "budget", "princess", "customer", "invitation", "lump", "specialty", "founded", "colonize", "rooms", "accidents", "pencil", "faith", "anyways", "expert", "suits", "seatbelt", "afford", "ambulance", "adjust", "height", "misunderstood", "guarantee", "troubling", "breaking", "law", "rocks", "climbers", "painting", "fastest", "beyond", "understanding", "hopefully", "grows", "exist", "textbook", "entire", "side", "conscience", "insects", "sting", "taken", "temple", "baking", "dentists", "vibrating", "depend", "ecuador", "arrogance", "birth", "lincoln", "center", "anger", "heaven", "congratulate", "squirt", "immortal", "silly", "occurred", "knowing", "circumstances", "amiss", "everyday", "channel", "hockey", "chew", "closest", "transfer", "based", "cell", "dining", "showered", "fulfill", "duty", "vaccinated", "flu", "tango", "registered", "points", "scar", "caged", "cricket", "consulting", "survived", "crash", "divided", "hostages", "clouds", "determined", "scientist", "extraordinary", "microphone", "announced", "retiring", "suffer", "hunger", "suffered", "whiplash", "lacking", "president", "paying", "kickbacks", "cloud", "usual", "cocktail", "various", "opinions", "regards", "mythology", "hospitals", "vicinity", "governed", "scissors", "common", "map", "difficulty", "otherwise", "nearly", "refuse", "laughing", "certainly", "sheets", "partner", "seats", "origin", "specifically", "handwriting", "football", "hire", "abandon", "guests", "dreaded", "grandparents", "opens", "invaders", "tools", "starting", "alternative", "hundreds", "entrance", "err", "human", "trains", "holidays", "shadow", "hokkaido", "itches", "jungle", "fence", "resolve", "mid", "puts", "obvious", "receipt", "conviction", "rooted", "westerns", "lessons", "smuggler", "remote", "fluoride", "treatments", "oh", "slow", "process", "rotten", "rap", "stuffed", "complex", "gladly", "alcohol", "cheating", "exam", "fritz", "trips", "dragon", "imaginary", "creature", "reluctant", "introduced", "beijing", "awkward", "frequently", "breed", "trunk", "prayed", "mosque", "accompanies", "fasten", "belt", "width", "familiar", "trusts", "chocolate", "hung", "dartboard", "fiber", "kitchen", "betray", "pillow", "struck", "disobey", "professional", "scores", "regret", "calculate", "pause", "definite", "totally", "magnesium", "chemical", "element", "queen", "cholesterol", "levels", "cds", "weapons", "doubted", "lover", "incident", "fry", "repair", "plus", "equals", "soaking", "basketball", "grilling", "uncover", "guard", "applications", "advertisements", "compare", "mathematics", "subject", "deals", "barged", "policy", "prejudice", "workers", "jobs", "bench", "mix", "busiest", "stress", "enormous", "negative", "impact", "score", "investigating", "nap", "relation", "talents", "interests", "articles", "locking", "immature", "acknowledge", "religious", "judgmental", "wink", "aimed", "gun", "target", "screams", "tripled", "nineties", "disappointment", "apparent", "hardest", "persuade", "heat", "interviewed", "accelerated", "claims", "painter", "hesitated", "causes", "arrangements", "suggesting", "tolerant", "acts", "dent", "pounds", "plotted", "pool", "bowling", "alley", "russia", "stairs", "dishonest", "railroad", "strike", "fit", "p", "recognize", "violent", "crisis", "frozen", "reserved", "soft", "contracted", "pneumonia", "spread", "throughout", "europeans", "shortage", "natives", "madrid", "spain", "countries", "challenge", "automatically", "accompany", "deceived", "shipping", "somehow", "bar", "belgium", "neglect", "celebration", "laid", "constantly", "messed", "exploded", "figured", "colors", "underlined", "sentences", "loaf", "worthy", "captain", "pleased", "endless", "someday", "gold", "condition", "pushed", "hamlet", "sweden", "winter", "lab", "thirtieth", "neither", "nor", "positive", "responses", "telescope", "doable", "obey", "convince", "sneezing", "democracy", "peasant", "fruits", "berlin", "truly", "momentous", "occasion", "garage", "mistakenly", "vegetables", "offered", "extra", "broadens", "horizons", "lifted", "managed", "peanuts", "pocketknife", "hardworking", "dependable", "belongs", "begging", "attractions", "robbed", "soldier", "cd", "pollution", "damaging", "stronger", "embassy", "mahjong", "handed", "hoping", "arriving", "insert", "jury", "divorced", "pickpockets", "insulted", "aggravating", "dumb", "serves", "undressing", "atomic", "utilized", "purposes", "doll", "raise", "mark", "twain", "generalizations", "including", "moving", "punishing", "engineers", "fairy", "tales", "worn", "event", "nowhere", "chickens", "hatch", "attitude", "desks", "spending", "arabs", "mustn", "albert", "einstein", "relativity", "formula", "comic", "cows", "barn", "survive", "pun", "burst", "hairstyle", "recommended", "pop", "shark", "furniture", "smile", "canaries", "servants", "struggling", "denied", "affair", "rifle", "dozed", "million", "agitated", "screaming", "bathroom", "floats", "tomatoes", "scolded", "severely", "autumn", "prison", "appears", "emotions", "yelled", "scored", "rioters", "policemen", "interrupted", "dip", "tongue", "apparently", "applauded", "actress", "bananas", "parking", "measure", "strategy", "hotels", "rarely", "onions", "pharmacy", "shopkeeper", "wipe", "wished", "heavier", "lead", "convenient", "stranger", "airmail", "rate", "legend", "cancel", "wood", "illegally", "parked", "prolonged", "wonderful", "boil", "whites", "touched", "connected", "imagination", "th", "shouting", "sensing", "concerned", "unsure", "tire", "butterfly", "exchange", "reckon", "dare", "extorted", "spilt", "damage", "incredible", "narita", "village", "childhood", "bother", "joke", "kites", "freaked", "force", "roommates", "decisions", "allergic", "dust", "thanked", "consented", "tatoeba", "wikipedia", "encyclopedia", "sumatra", "absence", "fonder", "teams", "mexico", "expelled", "pregnant", "restaurants", "turkey", "kebab", "main", "entree", "benefit", "destroy", "ghost", "shuffle", "disclosed", "intentions", "wakes", "privacy", "obedient", "dolphin", "mammal", "hearts", "wrist", "illegal", "rule", "theater", "physical", "disease", "liters", "websites", "picked", "squirted", "sunny", "wiped", "britain", "consequence", "smarter", "forgiven", "fireworks", "spectacular", "endangered", "species", "refreshed", "steaks", "canyon", "sandwich", "freezes", "zero", "slap", "firmly", "opposed", "hers", "skinny", "dipping", "math", "innocence", "appreciation", "comments", "rough", "restroom", "oxygen", "reread", "liver", "identical", "misunderstanding", "factories", "gigantic", "meadow", "approve", "abortion", "showing", "insurance", "served", "terms", "congress", "addicted", "cola", "buddy", "submarine", "dive", "meters", "burning", "expires", "worksite", "less", "spends", "interrupting", "maniac", "dozen", "gossipers", "liars", "horror", "typhoon", "attic", "ear", "witnessed", "essential", "repairs", "watering", "eyebrows", "bushy", "prefers", "participated", "demonstration", "excelled", "stones", "gang", "robbery", "justifies", "writer", "comb", "squirrels", "trousers", "difficulties", "biology", "fountain", "graves", "instigated", "riot", "cover", "hurried", "fails", "appear", "cheerful", "mood", "muslim", "briefcase", "personality", "talkative", "pearl", "necklace", "guide", "perform", "reminds", "lean", "repaired", "clapping", "whoever", "directions", "halloween", "longest", "opera", "itchy", "join", "amused", "despises", "skate", "surprises", "appeared", "private", "added", "texans", "organize", "army", "george", "washington", "cheers", "sport", "solver", "discreet", "pointing", "pulse", "matters", "timid", "weight", "cured", "discovered", "removed", "volunteer", "lung", "u", "formal", "focused", "invaluable", "source", "fetch", "pitcher", "whistled", "mild", "debt", "leader", "pardon", "examined", "patients", "yeast", "dough", "rise", "destiny", "calmed", "picasso", "dealt", "aces", "cheat", "qualified", "deliver", "swindled", "kilo", "washed", "linguistics", "tries", "describe", "heartbroken", "scientists", "crop", "knee", "patiently", "salad", "persuaded", "rotates", "household", "designer", "practicing", "crawling", "honesty", "model", "unhealthy", "flags", "poet", "passion", "occasions", "trap", "suppose", "disliked", "extraordinarily", "instrument", "flute", "prepare", "sly", "collects", "coins", "bright", "deceased", "tattoo", "toothpaste", "losing", "toe", "derived", "latin", "horrible", "total", "recognizing", "humanity", "task", "sour", "soap", "jet", "assistance", "rested", "although", "logarithms", "moscow", "winters", "envy", "cheeseburgers", "eighteen", "heating", "guacamole", "avocados", "brunettes", "gasoline", "affect", "prevented", "deleted", "blowing", "ground", "pools", "earthquakes", "electronic", "honey", "jello", "pickup", "stamps", "context", "relies", "arab", "mop", "gardener", "distinguish", "cookie", "gloomy", "canceled", "rewrite", "noted", "greatly", "indebted", "odds", "astronomical", "skier", "honors", "castles", "bodies", "factors", "greed", "threatening", "existence", "hats", "sharpening", "bribes", "prove", "knit", "impolite", "suppress", "monotheistic", "religions", "islam", "judaism", "christianity", "foul", "carries", "maid", "luck", "onion", "recipe", "boxes", "held", "distances", "favorites", "pack", "parks", "gravity", "objects", "attracted", "pressure", "reaction", "surprising", "promises", "experts", "shameful", "tooth", "phase", "catnip", "thrust", "survey", "businessmen", "helicopter", "toilets", "ridiculous", "mommy", "behavior", "unacceptable", "rung", "collisions", "cause", "landing", "curtain", "risen", "surveillance", "fed", "shoulders", "brand", "middle", "overnight", "ones", "mornings", "economically", "powerful", "captured", "net", "drivers", "signed", "achilles", "postponed", "rituals", "ant", "luckily", "seriously", "ain", "subway", "sane", "dizzy", "nuts", "peel", "hiding", "crown", "prince", "throne", "islands", "greece", "tossed", "grapes", "urgent", "cooperation", "baker", "parts", "uptight", "habits", "confront", "extremism", "forms", "employs", "chances", "nauseous", "september", "korea", "physics", "starved", "diary", "subtitled", "recovery", "rushed", "international", "prevent", "karuizawa", "earthquake", "clinic", "cargo", "indispensable", "produced", "electricity", "drawing", "dates", "fifteenth", "century", "boarding", "cookies", "salesman", "frowned", "climb", "balls", "someplace", "solving", "savings", "increasing", "dishes", "geology", "champagne", "sunlight", "messages", "contest", "harbor", "december", "sofa", "villa", "quick", "rained", "heavily", "babysitter", "costly", "politically", "orphan", "demanding", "advantage", "explosion", "studies", "warmer", "breath", "cleaning", "twelve", "cameras", "kidnappers", "tied", "starve", "observant", "delete", "error", "eyesight", "loudly", "campus", "slim", "predictions", "critical", "eastern", "asia", "appreciates", "becoming", "computers", "performance", "dating", "shade", "fax", "cow", "puppy", "licked", "alike", "blondes", "chief", "abusing", "authority", "karate", "surely", "unique", "eventually", "spear", "deadly", "lately", "astronomy", "sort", "noon", "amazes", "elect", "servant", "swept", "measles", "copy", "pursuit", "cousin", "accepting", "hill", "showroom", "products", "nonsmokers", "stare", "pot", "victory", "further", "vase", "gallery", "january", "overlooking", "valley", "pronunciation", "exhibition", "fantasy", "manchester", "idiots", "schedule", "mow", "lawn", "master", "scratched", "verge", "designed", "mobile", "dialed", "switched", "coverage", "plain", "intriguing", "lemons", "feast", "slaves", "replied", "abused", "converted", "ceremony", "wondering", "maze", "pants", "roads", "fortunate", "acquaintance", "voices", "unpleasant", "printing", "type", "public", "revolve", "pearls", "text", "sunscreen", "affected", "rebellious", "terribly", "merciful", "containers", "airtight", "washbasin", "granite", "fairly", "spots", "venezuela", "economic", "defeat", "leaky", "faucets", "promoted", "circle", "strongly", "grab", "lining", "classmate", "rent", "author", "critic", "quietly", "murdered", "beginner", "begun", "rot", "suspected", "flames", "mountain", "indicate", "coach", "edge", "cliff", "trick", "directly", "vitamin", "c", "chest", "dinosaur", "bones", "turns", "blackboard", "inconvenience", "allowance", "ultraviolet", "lies", "backup", "fingerprint", "competing", "colder", "warcraft", "priest", "fortunately", "hostage", "flood", "ants", "truer", "marketing", "regain", "warn", "lets", "imported", "skirt", "visitors", "fireplace", "egypt", "appropriate", "pelican", "beak", "located", "surgery", "unless", "percent", "boiled", "eric", "clapton", "gentlemen", "russian", "federation", "performed", "sretensky", "monastery", "choir", "toy", "growing", "economies", "amplifier", "bug", "readers", "dispensed", "writers", "monster", "smallpox", "assist", "sheer", "envelope", "sacred", "dig", "spicy", "elected", "snag", "push", "ups", "soapy", "knockout", "boxer", "preserve", "heritage", "frightened", "jar", "philip", "quality", "departed", "sensitive", "filing", "naughty", "unto", "limits", "consists", "arrives", "ancestors", "insult", "warmed", "counted", "drum", "engine", "lid", "scold", "snails", "charging", "facebook", "ax", "rush", "cease", "meanings", "occupation", "hilarious", "hydrogen", "lobby", "bathtub", "sunrise", "proposed", "refers", "quarter", "savvy", "richest", "narrowly", "escaped", "glimpse", "kilometers", "monkey", "aloud", "apologies", "vietnam", "advances", "general", "confronted", "severe", "resume", "tease", "dived", "unbelievable", "forces", "completion", "iraq", "spenders", "beg", "dirt", "manager", "trembled", "atlantis", "stressful", "practiced", "upper", "wisdom", "design", "gums", "shortly", "sickle", "symbolizes", "communism", "brilliant", "worship"], "word2idx": {"<PAD>": 0, "<UNK>": 1, "<START>": 2, "hurry": 3, "!": 4, "<END>": 5, "how": 6, "interesting": 7, "we": 8, "just": 9, "don": 10, "t": 11, "feel": 12, "like": 13, "dancing": 14, ".": 15, "would": 16, "you": 17, "mind": 18, "shutting": 19, "the": 20, "door": 21, "?": 22, "wedding": 23, "will": 24, "take": 25, "place": 26, "next": 27, "spring": 28, "they": 29, "live": 30, "there": 31, "fill": 32, "in": 33, "your": 34, "name": 35, "and": 36, "address": 37, "here": 38, "if": 39, "re": 40, "looking": 41, "for": 42, "a": 43, "job": 44, ",": 45, "call": 46, "me": 47, "do": 48, "have": 49, "work": 50, "experience": 51, "follow": 52, "him": 53, "why": 54, "are": 55, "so": 56, "jealous": 57, "what": 58, "time": 59, "is": 60, "it": 61, "anyway": 62, "tom": 63, "showed": 64, "poems": 65, "that": 66, "he": 67, "d": 68, "written": 69, "when": 70, "was": 71, "teenager": 72, "i": 73, "am": 74, "eating": 75, "an": 76, "apple": 77, "obviously": 78, "pain": 79, "not": 80, "allowed": 81, "to": 82, "local": 83, "shops": 84, "good": 85, "business": 86, "with": 87, "tourists": 88, "doesn": 89, "change": 90, "anything": 91, "saw": 92, "her": 93, "clean": 94, "room": 95, "excuse": 96, "go": 97, "straight": 98, "realized": 99, "had": 100, "fallen": 101, "love": 102, "mary": 103, "waved": 104, "bet": 105, "everyone": 106, "waiting": 107, "heard": 108, "news": 109, "turned": 110, "pale": 111, "m": 112, "behind": 113, "ll": 114, "give": 115, "think": 116, "right": 117, "coming": 118, "no": 119, "let": 120, "s": 121, "be": 122, "too": 123, "much": 124, "of": 125, "read": 126, "at": 127, "least": 128, "one": 129, "book": 130, "every": 131, "month": 132, "along": 133, "this": 134, "street": 135, "come": 136, "post": 137, "office": 138, "on": 139, "left": 140, "building": 141, "has": 142, "twenty": 143, "floors": 144, "where": 145, "buy": 146, "clothes": 147, "promised": 148, "four": 149, "busy": 150, "tomorrow": 151, "won": 152, "times": 153, "can": 154, "trust": 155, "anybody": 156, "who": 157, "wants": 158, "invited": 159, "could": 160, "anyone": 161, "forget": 162, "bottom": 163, "floor": 164, "isn": 165, "biological": 166, "father": 167, "play": 168, "soccer": 169, "shall": 170, "meet": 171, "does": 172, "worry": 173, "she": 174, "rides": 175, "motorcycle": 176, "well": 177, "led": 178, "believe": 179, "ought": 180, "made": 181, "hotel": 182, "reservation": 183, "earlier": 184, "two": 185, "dogs": 186, "white": 187, "other": 188, "black": 189, "rains": 190, "fixed": 191, "bike": 192, "yesterday": 193, "florence": 194, "most": 195, "beautiful": 196, "city": 197, "italy": 198, "should": 199, "sleep": 200, "know": 201, "happened": 202, "things": 203, "see": 204, "often": 205, "running": 206, "away": 207, "from": 208, "life": 209, "problems": 210, "about": 211, "out": 212, "lot": 213, "party": 214, "ve": 215, "been": 216, "today": 217, "still": 218, "children": 219, "lost": 220, "my": 221, "keys": 222, "their": 223, "punishment": 224, "harsh": 225, "but": 226, "took": 227, "own": 228, "mom": 229, "dad": 230, "watch": 231, "tv": 232, "home": 233, "likes": 234, "were": 235, "fascinated": 236, "exquisite": 237, "scenery": 238, "specific": 239, "decided": 240, "tell": 241, "might": 242, "his": 243, "pick": 244, "favorite": 245, "bat": 246, "couldn": 247, "get": 248, "difference": 249, "between": 250, "house": 251, "deserted": 252, "deny": 253, "fact": 254, "didn": 255, "want": 256, "wake": 257, "deal": 258, "such": 259, "pages": 260, "acquainted": 261, "castle": 262, "known": 263, "better": 264, "listening": 265, "may": 266, "river": 267, "brazil": 268, "up": 269, "free": 270, "says": 271, "nothing": 272, "problem": 273, "money": 274, "tight": 275, "barked": 276, "all": 277, "night": 278, "bill": 279, "please": 280, "way": 281, "funny": 282, "sound": 283, "explain": 284, "happening": 285, "again": 286, "quiet": 287, "laughs": 288, "last": 289, "best": 290, "these": 291, "books": 292, "yours": 293, "require": 294, "help": 295, "water": 296, "cold": 297, "almost": 298, "believed": 299, "break": 300, "now": 301, "suitcases": 302, "completely": 303, "empty": 304, "died": 305, "talks": 306, "tastes": 307, "really": 308, "always": 309, "carry": 310, "bottle": 311, "mineral": 312, "off": 313, "socks": 314, "people": 315, "say": 316, "mean": 317, "rain": 318, "roof": 319, "became": 320, "citizens": 321, "japan": 322, "weren": 323, "fighting": 324, "many": 325, "days": 326, "usually": 327, "need": 328, "got": 329, "morning": 330, "feed": 331, "dog": 332, "properly": 333, "increase": 334, "lifespan": 335, "stomachache": 336, "expressed": 337, "doubts": 338, "fever": 339, "woke": 340, "us": 341, "bed": 342, "reason": 343, "depends": 344, "parents": 345, "wonder": 346, "hospital": 347, "bracelet": 348, "more": 349, "expensive": 350, "than": 351, "loves": 352, "continued": 353, "reading": 354, "very": 355, "clever": 356, "part": 357, "system": 358, "dance": 359, "together": 360, "must": 361, "due": 362, "global": 363, "warming": 364, "cities": 365, "submerged": 366, "cab": 367, "hurt": 368, "himself": 369, "try": 370, "form": 371, "habit": 372, "using": 373, "dictionaries": 374, "translate": 375, "english": 376, "into": 377, "japanese": 378, "word": 379, "swear": 380, "bible": 381, "pretended": 382, "sick": 383, "uncle": 384, "angry": 385, "whose": 386, "pen": 387, "rather": 388, "stay": 389, "whenever": 390, "gets": 391, "nerves": 392, "remember": 393, "anymore": 394, "glass": 395, "beer": 396, "after": 397, "whole": 398, "day": 399, "womanizer": 400, "treats": 401, "child": 402, "hey": 403, "listen": 404, "our": 405, "website": 406, "offline": 407, "scheduled": 408, "maintenance": 409, "both": 410, "cats": 411, "lock": 412, "beach": 413, "invented": 414, "machine": 415, "talking": 416, "consider": 417, "necessary": 418, "clock": 419, "ticked": 420, "keep": 421, "promise": 422, "only": 423, "sorry": 424, "interruption": 425, "order": 426, "bedroom": 427, "asked": 428, "send": 429, "shut": 430, "boat": 431, "seaworthy": 432, "larger": 433, "size": 434, "going": 435, 