{"vocab": ["<START>", "\u03bf", "\u03c4\u03bf\u03bc", "\u03bc\u03bf\u03c5", "\u03b5\u03b9\u03c0\u03b5", "\u03bf\u03c4\u03b9", "\u03b8\u03b1", "\u03c4\u03bf\u03c5", "\u03b1\u03c1\u03b5\u03c3\u03b5", "\u03bd\u03b1", "\u03b5\u03c0\u03b9\u03c3\u03ba\u03b5\u03c5\u03c4\u03b5\u03b9", "\u03c4\u03b7", "\u03b2\u03bf\u03c3\u03c4\u03bf\u03bd\u03b7", ".", "<END>", "\u03c5\u03c0\u03b1\u03c1\u03c7\u03b5\u03b9", "\u03b5\u03bd\u03b1", "\u03bc\u03b7\u03bb\u03bf", "\u03c3\u03c4\u03bf", "\u03c4\u03c1\u03b1\u03c0\u03b5\u03b6\u03b9", "\u03b5\u03b9\u03bd\u03b1\u03b9", "\u03c0\u03b1\u03bd\u03c4\u03c1\u03b5\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03bc\u03b5", "\u03bc\u03b9\u03b1", "\u03b4\u03b9\u03b1\u03c3\u03b7\u03bc\u03b7", "\u03b7\u03b8\u03bf\u03c0\u03bf\u03b9\u03bf", "\u03b7\u03c4\u03b1\u03bd", "\u03b1\u03c0\u03b1\u03c3\u03c7\u03bf\u03bb\u03b7\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03bd\u03bf\u03bc\u03b9\u03b6\u03b1\u03c4\u03b5", "\u03c0\u03c9\u03c2", "\u03b7\u03bc\u03bf\u03c5\u03bd", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b5\u03b6\u03b1;", "\u03b2\u03c1\u03b5\u03b9\u03c4\u03b5", "\u03b5\u03b3\u03ba\u03bb\u03b7\u03bc\u03b1\u03c4\u03b9\u03b5\u03c2", "tom", "\u03c6\u03bf\u03c1\u03b1\u03b5\u03b9", "\u03ba\u03bf\u03bb\u03b1\u03c1\u03bf", "\u03ba\u03b1\u03b8\u03b9\u03c3\u03c9", "\u03bc\u03b1\u03b6\u03b9", "\u03c3\u03bf\u03c5", "\u03b4\u03b5\u03bd", "\u03b1\u03b4\u03b5\u03c1\u03c6\u03bf\u03c2", "\u03b1\u03c5\u03c4\u03bf", "\u03c4\u03bf", "\u03b2\u03b9\u03b2\u03bb\u03b9\u03bf", "\u03b4\u03b9\u03ba\u03bf", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b7", "\u03bf\u03c7\u03b9", "\u03bc\u03bf\u03bd\u03bf", "\u03bc\u03b9\u03bb\u03b1\u03b5\u03b9", "\u03b1\u03b3\u03b3\u03bb\u03b9\u03ba\u03b1", ",", "\u03ba\u03b9\u03bf\u03bb\u03b1\u03c2", "\u03ba\u03b1\u03b9", "\u03b3\u03b1\u03bb\u03bb\u03b9\u03ba\u03b1", "\u03b5\u03ba\u03b5\u03b9\u03bd\u03bf", "\u03ba\u03bf\u03c5\u03c4\u03b9", "\u03bc\u03b5\u03b3\u03b1\u03bb\u03c5\u03c4\u03b5\u03c1\u03bf", "\u03b1\u03c0'", "\u03b5\u03b4\u03c9", "\u03b7", "\u03bc\u03b1\u03b9\u03c1\u03b7", "\u03b5\u03c7\u03b5\u03b9", "\u03c0\u03bf\u03bb\u03c5", "\u03bc\u03b1\u03ba\u03c1\u03b9\u03b1", "\u03bc\u03b1\u03bb\u03bb\u03b9\u03b1", "\u03c4\u03b1", "\u03b8\u03b5\u03bb\u03b5\u03b9\u03c2;", "\u03bf\u03b4\u03b7\u03b3\u03b5\u03b9", "\u03c4\u03b1\u03be\u03b9", "\u03b7\u03b8\u03b5\u03bb\u03b1", "\u03b4\u03b9\u03c0\u03bb\u03bf", "\u03b4\u03c9\u03bc\u03b1\u03c4\u03b9\u03bf", "\u03c0\u03bf\u03b9\u03bf\u03c2", "\u03b5\u03b9\u03bd'", "\u03b1\u03b3\u03b1\u03c0\u03b7\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03c0\u03b1\u03b9\u03ba\u03c4\u03b7\u03c2;", "\u03bb\u03b5\u03b9\u03c0\u03b5\u03c2", "\u03c4\u03b1\u03c7\u03c5\u03c2", "\u03bc\u03c0\u03bf\u03c1\u03c9", "\u03b4\u03b1\u03bd\u03b5\u03b9\u03c3\u03c4\u03c9", "\u03c4'", "\u03b1\u03ba\u03bf\u03c5\u03c3\u03c4\u03b9\u03ba\u03b1", "\u03c3\u03bf\u03c5;", "\u03b5\u03b9\u03bc\u03b1\u03c3\u03c4\u03b5", "\u03b5\u03c5\u03c4\u03c5\u03c7\u03b9\u03c3\u03bc\u03b5\u03bd\u03bf\u03b9", "\u03b5\u03b9\u03c3\u03c4\u03b5", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b7;", "\u03bc\u03b5\u03b9\u03bd\u03b5\u03b9\u03c2", "\u03b8\u03b5\u03bb\u03b5\u03c4\u03b5", "\u03c0\u03b1\u03c4\u03b5", "\u03c7\u03b1\u03c1\u03b2\u03b1\u03c1\u03bd\u03c4", "\u03bf\u03c7\u03b9;", "\u03c4\u03b6\u03bf\u03bd", "\u03c3\u03b5", "\u03b5\u03c3\u03c4\u03b5\u03b9\u03bb\u03b5;", "\u03b1\u03b3\u03bd\u03bf\u03b7\u03c3\u03b1\u03bd", "\u03b7\u03bc\u03b1\u03c3\u03c4\u03b1\u03bd", "\u03bf\u03b9", "\u03b4\u03c5\u03bf", "\u03ba\u03bf\u03c5\u03c1\u03b1\u03c3\u03bc\u03b5\u03bd\u03b5\u03c2", "\u03b5\u03c1\u03b3\u03b1\u03b6\u03b5\u03c3\u03c4\u03b5", "\u03c3\u03ba\u03bb\u03b7\u03c1\u03b1", "\u03b3\u03b5\u03c1\u03bc\u03b1\u03bd\u03b9\u03ba\u03b1", "\u03b1\u03b3\u03bf\u03c1\u03b1\u03b6\u03b1", "\u03b1\u03bd", "\u03c4\u03b1\u03c0\u03b9", "\u03c0\u03b1\u03b9\u03b6\u03b5\u03b9", "\u03ba\u03b1\u03bb\u03bf", "\u03c0\u03b9\u03b1\u03bd\u03bf", "\u03c3\u03c5\u03bd\u03b5\u03c7\u03b9\u03c3\u03b5", "\u03b4\u03b9\u03b1\u03b2\u03b1\u03b6\u03b5\u03b9\u03c2", "\u03b7\u03be\u03b5\u03c1\u03b5", "\u03bc\u03c0\u03bf\u03c1\u03bf\u03c5\u03c3\u03b5", "\u03c3\u03c9\u03c3\u03b5\u03b9", "\u03c3\u03c5\u03b3\u03c7\u03b1\u03b9\u03c1\u03c9", "!", "\u03b3\u03b9\u03b1\u03c4\u03b9", "\u03ba\u03b1\u03bd\u03b1\u03c4\u03b5", "\u03b1\u03c5\u03c4\u03bf;", "\u03c5\u03c0\u03bf\u03b3\u03c1\u03b1\u03c8\u03c4\u03b5", "\u03bf\u03b4\u03b7\u03b3\u03b7\u03c3\u03b5", "\u03b1\u03bc\u03b1\u03be\u03b9", "\u03b8\u03b5\u03bb\u03c9", "\u03b3\u03b9\u03bd\u03c9", "\u03c6\u03c9\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03bf\u03c2", "\u03c4\u03b7\u03c2", "\u03c6\u03c5\u03c3\u03b7\u03c2", "\u03b5\u03ba\u03b1\u03bd\u03b1", "\u03bb\u03b9\u03b3\u03b7", "\u03b5\u03c1\u03b5\u03c5\u03bd\u03b1", "\u03c4\u03b9", "\u03ba\u03b1\u03bd\u03c9", "\u03b3\u03b9'", "\u03bf\u03c4\u03b1\u03bd", "\u03bc\u03b5\u03b3\u03b1\u03bb\u03c9\u03c3\u03c9", "\u03b5\u03b3\u03c9", "\u03c0\u03b9\u03bb\u03bf\u03c4\u03bf\u03c2", "\u03b5\u03c3\u03c5", "\u03b8\u03b5\u03c2", "\u03b3\u03b9\u03bd\u03b5\u03b9\u03c2;", "\u03c3\u03b1\u03c2", "\u03b5\u03ba\u03b1\u03bd\u03b5", "\u03b1\u03bb\u03bb\u03b1\u03be\u03b5\u03c4\u03b5", "\u03b3\u03bd\u03c9\u03bc\u03b7;", "\u03b5\u03c7\u03bf\u03c5\u03bd", "\u03c0\u03b5\u03c1\u03b1\u03c3\u03b5\u03b9", "\u03b7\u03b4\u03b7", "\u03b4\u03b5\u03ba\u03b1", "\u03c7\u03c1\u03bf\u03bd\u03b9\u03b1", "\u03b1\u03c0\u03bf", "\u03c4\u03bf\u03c4\u03b5", "\u03c0\u03bf\u03c5", "\u03c0\u03b5\u03b8\u03b1\u03bd\u03b5", "\u03c0\u03b1\u03c4\u03b5\u03c1\u03b1\u03c2", "\u03b7\u03bc\u03bf\u03c5\u03bd\u03b1", "\u03b5\u03ba\u03b5\u03b9", "\u03c3\u03b7\u03bc\u03b5\u03c1\u03b1", "\u03c0\u03c1\u03c9\u03b9", "\u03bc\u03b7\u03bd", "\u03b1\u03bd\u03b7\u03c3\u03c5\u03c7\u03b5\u03b9\u03c2", "\u03b3\u03b9\u03b1", "\u03c3\u03ba\u03c5\u03bb\u03b9", "\u03c0\u03bf\u03b9\u03bf", "\u03b1\u03b3\u03b1\u03c0\u03b7\u03bc\u03b5\u03bd\u03bf", "\u03b3\u03b1\u03bb\u03bb\u03b9\u03ba\u03bf", "\u03ba\u03c1\u03b1\u03c3\u03b9;", "\u03c4\u03bf\u03bd", "\u03b1\u03bd\u03bf\u03b9\u03be\u03b5\u03c2;", "\u03c0\u03bf\u03b4\u03b7\u03bb\u03b1\u03c4\u03bf", "\u03c7\u03b1\u03b9\u03c1\u03c9", "\u03bd\u03bf\u03bc\u03b9\u03b6\u03c9", "\u03b5\u03c0\u03b9\u03ba\u03b9\u03bd\u03b4\u03c5\u03bd\u03bf\u03c2", "\u03b5\u03c3\u03b5\u03b9\u03c2", "\u03b5\u03c7\u03b5\u03c4\u03b5", "\u03c0\u03bf\u03bb\u03bb\u03b1", "\u03ba\u03bf\u03b9\u03bd\u03b1", "\u03bc\u03c0\u03bf\u03c1\u03b5\u03b9\u03c2", "\u03ba\u03b1\u03bd\u03b5\u03b9\u03c2", "\u03b8\u03b5\u03bb\u03b5\u03b9\u03c2", "\u03b8\u03b5\u03bb\u03b5\u03b9", "\u03bb\u03b5\u03c6\u03c4\u03b1", "\u03c0\u03b9\u03c3\u03c9", "\u03bd\u03bf\u03bc\u03b9\u03b6\u03b1", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b5\u03b6\u03bf\u03c2", "\u03b1\u03c0\u03bf\u03bb\u03c5\u03b5\u03c3\u03c4\u03b5", "\u03b5\u03b2\u03b1\u03c8\u03b5", "\u03bc\u03c0\u03bb\u03b5", "\u03c4\u03b7\u03bd", "\u03c0\u03bf\u03c1\u03c4\u03b1", "\u03bc'", "\u03b1\u03c1\u03b5\u03c3\u03b5\u03b9", "\u03b4\u03b9\u03b1\u03b2\u03b1\u03b6\u03c9", "\u03b1\u03ba\u03bf\u03bc\u03b1", "\u03b6\u03c9\u03bd\u03c4\u03b1\u03bd\u03bf\u03c2", "\u03b1\u03ba\u03bf\u03c5\u03b5\u03b9", "\u03c3\u03b1\u03c2;", "\u03c0\u03bf\u03b9\u03bf\u03bd", "\u03bc\u03b9\u03bb\u03b1\u03c4\u03b5;", "\u03b7\u03c3\u03b1\u03c3\u03c4\u03b5", "\u03b5\u03c5\u03c4\u03c5\u03c7\u03b9\u03c3\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03c7\u03c1\u03b5\u03c9\u03c3\u03b5\u03b9\u03c2", "\u03bc\u03bf\u03c5;", "\u03c0\u03b1\u03bc\u03b5", "\u03b5\u03c0\u03b9\u03c3\u03ba\u03b5\u03c6\u03c4\u03bf\u03c5\u03bc\u03b5", "\u03b4\u03b9\u03b1\u03c3\u03c4\u03c1\u03b5\u03b2\u03bb\u03c9\u03bd\u03b5\u03b9\u03c2", "\u03b1\u03bb\u03b7\u03b8\u03b5\u03b9\u03b1", "\u03ba\u03b1\u03bb\u03c5\u03c4\u03b5\u03c1\u03b1", "\u03b5\u03c4\u03c1\u03c9\u03b3\u03b5\u03c2", "\u03c0\u03c1\u03c9\u03b9\u03bd\u03bf", "\u03b9\u03b1\u03c0\u03c9\u03bd\u03b9\u03b1", "\u03c3\u03c4\u03b7\u03bd", "\u03b1\u03c3\u03b9\u03b1", "\u03be\u03b5\u03c7\u03b1\u03c3\u03b1", "\u03c0\u03c9", "\u03b8\u03c9\u03bc\u03b1\u03c2", "\u03c4\u03b5\u03b9\u03bd\u03c9", "\u03c3\u03c5\u03bc\u03c6\u03c9\u03bd\u03b7\u03c3\u03c9", "\u03ba\u03bb\u03b5\u03b9\u03b4\u03b9\u03b1", "\u03c0\u03c1\u03bf\u03b5\u03c4\u03bf\u03b9\u03bc\u03b1\u03c3\u03bc\u03b5\u03bd\u03bf\u03c2;", "\u03c6\u03bf\u03b2\u03bf\u03c3\u03b1\u03c3\u03c4\u03b5", "\u03bc\u03b7", "\u03c7\u03b1\u03c3\u03b5\u03c4\u03b5", "\u03c0\u03b9\u03bf", "\u03c0\u03bf\u03bb\u03bb\u03b5\u03c2", "\u03b1\u03c5\u03c4\u03b5\u03c2", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b5\u03c2", "\u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03c9", "\u03c6\u03bf\u03b2\u03b1\u03c4\u03b1\u03b9", "\u03b4\u03b1\u03c3\u03ba\u03b1\u03bb\u03bf\u03c2", "\u03b4\u03b9\u03ba\u03b1\u03b9\u03bf\u03c2", "\u03b5\u03b9\u03c7\u03b1", "\u03b4\u03c5\u03c3\u03ba\u03bf\u03bb\u03b7", "\u03bc\u03b5\u03c1\u03b1", "\u03c0\u03bf\u03c5\u03ba\u03b1\u03bc\u03b9\u03c3\u03bf", "\u03b4\u03c5\u03bd\u03b1\u03c4\u03bf\u03bd", "\u03b1\u03ba\u03bf\u03bc\u03b7", "\u03b5\u03c7\u03c9", "\u03c0\u03bb\u03b7\u03c1\u03c9\u03c3\u03b5\u03b9", "\u03ba\u03b1\u03bd\u03b5\u03c4\u03b5", "\u03c4\u03c1\u03b9\u03c7\u03b1", "\u03c4\u03c1\u03b9\u03c7\u03b9\u03b1", "\u03c7\u03c1\u03b5\u03b9\u03b1\u03b6\u03bf\u03bc\u03b1\u03b9", "\u03ba\u03bf\u03c5\u03c0\u03b1", "\u03b6\u03b1\u03c7\u03b1\u03c1\u03b7", "\u03ba\u03b1\u03bd\u03bf\u03c5\u03bd;", "\u03b3\u03b9\u03bd\u03b5\u03b9", "\u03b9\u03b5\u03c1\u03b5\u03b1\u03c2", "\u03ba\u03bb\u03b5\u03b9\u03c3\u03b5\u03b9\u03c2", "\u03c0\u03b1\u03c1\u03b1\u03b8\u03c5\u03c1\u03bf", "\u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03c9;", "\u03b1\u03c3\u03b5", "\u03bc\u03b1\u03bd\u03c4\u03b5\u03c8\u03c9", "\u03b1\u03c5\u03c4\u03b1", "\u03c8\u03b1\u03c1\u03b9\u03b1", "\u03c7\u03c4\u03b5\u03c2", "\u03c3\u03b7\u03ba\u03c9\u03b8\u03b7\u03ba\u03b1", "\u03bd\u03c9\u03c1\u03b9\u03c2", "\u03c3\u03c7\u03b5\u03b4\u03b9\u03b1\u03b6\u03b5\u03b9", "\u03bc\u03b5\u03b9\u03bd\u03b5\u03b9", "\u03c3\u03c4\u03b7", "\u03b2\u03bf\u03c3\u03c4\u03c9\u03bd\u03b7", "\u03bc\u03b5\u03c7\u03c1\u03b9", "\u03bf\u03ba\u03c4\u03c9\u03b2\u03c1\u03b9\u03bf", "\u03c3'", "\u03b4\u03c9\u03c3\u03c9", "\u03be\u03b5\u03c1\u03c9", "\u03b1\u03ba\u03c1\u03b9\u03b2\u03c9\u03c2", "\u03c3\u03ba\u03b5\u03c6\u03c4\u03b5\u03c3\u03c4\u03b5", "\u03b4\u03b5", "'\u03c0\u03b5", "\u03bc\u03c5\u03c3\u03c4\u03b9\u03ba\u03bf", "\u03c0\u03b9\u03c3\u03c4\u03b5\u03c5\u03c9", "\u03ba\u03b1\u03c4\u03b1\u03bb\u03b1\u03b2\u03b1\u03b9\u03bd\u03b5\u03b9\u03c2", "\u03c0\u03bf\u03b9\u03b1\u03bd\u03bf\u03c5", "\u03b1\u03c5\u03c4\u03bf\u03c2", "\u03c3\u03ba\u03c5\u03bb\u03bf\u03c2;", "\u03b5\u03c0\u03b1\u03b9\u03be\u03b5\u03c2", "\u03bc\u03c0\u03b1\u03c3\u03ba\u03b5\u03c4", "\u03c7\u03c4\u03b5\u03c2;", "\u03b1\u03c0\u03b1\u03c1\u03b1\u03b9\u03c4\u03b7\u03c4\u03bf", "\u03c6\u03bf\u03b2\u03b1\u03bc\u03b1\u03b9", "\u03b8\u03b1\u03bd\u03b1\u03c4\u03bf", "\u03c0\u03c1\u03bf\u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03b9\u03b7\u03c3\u03b1\u03c4\u03b5", "\u03c4\u03bf\u03bc;", "\u03c0\u03bf\u03bb\u03bb\u03bf\u03c5\u03c2", "\u03c6\u03b9\u03bb\u03bf\u03c5\u03c2", "\u03b2\u03b1\u03b4\u03b9\u03b6\u03b5\u03b9", "\u03b1\u03c1\u03b3\u03b1", "\u03c3\u03c5\u03bd\u03b5\u03bb\u03b7\u03c6\u03b8\u03b7", "\u03c0\u03b5\u03c1\u03b1\u03c3\u03bc\u03b5\u03bd\u03b7", "\u03b4\u03b5\u03c5\u03c4\u03b5\u03c1\u03b1", "\u03b1\u03bd\u03b8\u03c1\u03c9\u03c0\u03bf\u03c5\u03c2", "\u03c3\u03c4\u03bf\u03bd", "\u03ba\u03bf\u03c3\u03bc\u03bf", "\u03b1\u03c1\u03b5\u03c3\u03bf\u03c5\u03bd", "\u03c0\u03b9\u03ba\u03b1\u03bd\u03c4\u03b9\u03ba\u03b1", "\u03c6\u03b1\u03b3\u03b7\u03c4\u03b1", "\u03bc\u03b9\u03bb\u03b1", "\u03b5\u03b9\u03c3\u03b1\u03b9;", "\u03b5\u03b9\u03bc\u03b1\u03b9", "\u03bc\u03bf\u03bd\u03b1\u03c7\u03bf\u03c0\u03b1\u03b9\u03b4\u03b9", "\u03b6\u03c9\u03bd\u03c4\u03b1\u03bd\u03b5\u03c2", "\u03ba\u03b1\u03bb\u03b5\u03c3\u03b5", "\u03b3\u03c5\u03bd\u03b1\u03b9\u03ba\u03b1", "\u03bb\u03b1\u03c4\u03c1\u03b5\u03c5\u03c9", "\u03c3\u03c4\u03c5\u03bb\u03bf\u03c2", "\u03b3\u03c1\u03b1\u03c6\u03b5\u03b9", "\u03ba\u03b1\u03bb\u03b1", "\u03b3\u03b9\u03bd\u03b5\u03c4\u03b5", "\u03b3\u03b9\u03b1\u03c4\u03c1\u03bf\u03c2;", "\u03c0\u03b5\u03c1\u03b9\u03bc\u03b5\u03bd\u03b5", "\u03b1\u03bb\u03bb\u03b1", "\u03b7\u03c1\u03b8\u03b5", "\u03b5\u03c5\u03c7\u03b1\u03c1\u03b9\u03c3\u03c4\u03c9", "\u03c7\u03bf\u03c1\u03c4\u03b1\u03c3\u03b1", "\u03ba\u03c5\u03bd\u03b7\u03b3\u03b1\u03c9", "\u03b5\u03bb\u03b1\u03b2\u03b1", "\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1", "\u03b1\u03b3\u03ba\u03b1\u03bb\u03b9\u03b1\u03c3\u03b1\u03bd", "\u03b4\u03b9\u03b1\u03c6\u03c9\u03bd\u03bf\u03c5\u03bd", "\u03b5\u03ba\u03bf\u03c8\u03b5", "\u03c0\u03bf\u03c4\u03bf", "\u03bc\u03c0\u03bf\u03c1\u03b5\u03b9\u03c4\u03b5", "\u03c0\u03b1\u03c1\u03b5\u03c4\u03b5", "\u03b8\u03c5\u03bc\u03b1\u03c3\u03c4\u03b5", "\u03b5\u03b9\u03bc\u03b1\u03b9;", "\u03b1\u03b3\u03bf\u03c1\u03b9", "\u03b5\u03b2\u03b1\u03bb\u03b5", "\u03c7\u03b5\u03c1\u03b9\u03b1", "\u03c3\u03c4\u03b9\u03c2", "\u03c4\u03c3\u03b5\u03c0\u03b5\u03c2", "\u03ba\u03b1\u03bb\u03c5\u03c4\u03b5\u03c1\u03bf", "\u03c0\u03b9\u03bd\u03b5\u03b9", "\u03bc\u03c0\u03c5\u03c1\u03b1", "\u03b3\u03b9\u03b1\u03c0\u03c9\u03bd\u03b5\u03b6\u03bf\u03b9;", "\u03c0\u03b9\u03c9\u03bc\u03b5\u03bd\u03bf\u03c2;", "\u03c8\u03b1\u03c7\u03bd\u03b5\u03b9\u03c2", "\u03b5\u03b4\u03c9;", "\u03c3\u03c5\u03b3\u03c7\u03c9\u03c1\u03c9", "\u03b5\u03c0\u03b5\u03b9\u03b4\u03b7", "\u03b7\u03be\u03b5\u03c1\u03b5\u03c2", "\u03b5\u03ba\u03b1\u03bd\u03b5\u03c2", "\u03c3\u03c5\u03bd\u03b5\u03b2\u03b7", "\u03c0\u03b1\u03c1\u03b1\u03bb\u03b9\u03b1;", "\u03b5\u03c7\u03b5\u03b9\u03c2", "\u03b4\u03c9\u03c3\u03b5\u03b9", "\u03ba\u03bb\u03b5\u03b9\u03b4\u03b9", "\u03be\u03c5\u03c0\u03bd\u03b7\u03c3\u03b1", "\u03c3\u03c0\u03bf\u03c5\u03b4\u03b1\u03b6\u03b5\u03b9", "\u03c0\u03b5\u03c2", "\u03b2\u03bf\u03b7\u03b8\u03b7\u03c3\u03b5\u03b9", "\u03b3\u03b1\u03bb\u03bb\u03b9\u03b1", "\u03b2\u03c1\u03b9\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9", "\u03b4\u03c5\u03c4\u03b9\u03ba\u03b7", "\u03b5\u03c5\u03c1\u03c9\u03c0\u03b7", "\u03b5\u03b9\u03c3\u03b1\u03b9", "\u03bc\u03bf\u03bd\u03bf\u03c2", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03bf\u03c2", "\u03b8\u03b5\u03bb\u03b1\u03c4\u03b5", "\u03b5\u03c0\u03b9\u03c3\u03ba\u03b5\u03c6\u03b8\u03b5\u03b9\u03c4\u03b5", "\u03c4\u03b9\u03c2", "\u03b7\u03bd\u03c9\u03bc\u03b5\u03bd\u03b5\u03c2", "\u03c0\u03bf\u03bb\u03b9\u03c4\u03b5\u03b9\u03b5\u03c2;", "\u03ba\u03b1\u03bb\u03c5\u03c4\u03b5\u03c1\u03bf\u03c2", "\u03c6\u03b9\u03bb\u03bf\u03c2", "\u03c4\u03c5\u03c7\u03b5\u03c1\u03b7", "\u03b2\u03c1\u03b5\u03b3\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03b2\u03c1\u03bf\u03c7\u03b7", "\u03be\u03c5\u03c0\u03bd\u03b9\u03bf\u03c2", "?", "'\u03c0\u03c1\u03b5\u03c0\u03b5", "\u03c0\u03b1\u03c2", "\u03ba\u03c1\u03b5\u03b2\u03b1\u03c4\u03b9", "\u03c0\u03b1\u03c0\u03bf\u03c5\u03c4\u03c3\u03b9\u03b1", "\u03b2\u03bf\u03bb\u03b5\u03c5\u03bf\u03c5\u03bd", "\u03c3\u03c5\u03bd\u03c4\u03bf\u03bc\u03b1", "\u03c3\u03c0\u03b9\u03c4\u03b9", "\u03b5\u03c0\u03b1\u03c6\u03b9\u03b5\u03c4\u03b1\u03b9", "\u03c3\u03b5\u03bd\u03b1", "\u03c4\u03b5\u03bb\u03b5\u03b9\u03c9\u03c3\u03b5\u03b9\u03c2", "\u03b4\u03bf\u03c5\u03bb\u03b5\u03b9\u03b1", "\u03be\u03b5\u03c7\u03b1\u03c3\u03b1\u03c4\u03b5", "\u03c3\u03b2\u03b7\u03c3\u03b5\u03c4\u03b5", "\u03c6\u03c9\u03c4\u03b1", "'\u03c1\u03c7\u03bf\u03bc\u03b1\u03b9", "\u03c0\u03c1\u03b5\u03c0\u03b5\u03b9", "\u03b6\u03b7\u03c4\u03b7\u03c3\u03c9", "\u03c6\u03c5\u03b3\u03b5\u03b9\u03c2", "\u03bc\u03bf\u03bd\u03b1\u03b4\u03b9\u03ba\u03b5\u03c2", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b5\u03b6\u03b5\u03c2", "\u03b5\u03c1\u03b8\u03b5\u03b9", "\u03b1\u03c0\u03b5\u03b4\u03c1\u03b1\u03c3\u03b5", "\u03b5\u03c3\u03b5\u03bd\u03b1", "\u03b1\u03c3\u03c6\u03b1\u03bb\u03b5\u03b9\u03b1", "\u03b1\u03b3\u03bf\u03c1\u03b1\u03c3\u03b5", "\u03bf\u03bb\u03bf\u03ba\u03b1\u03b9\u03bd\u03bf\u03c5\u03c1\u03b9\u03bf", "\u03b5\u03bd\u03b1\u03c2", "\u03b1\u03bd\u03b5\u03bc\u03b9\u03c3\u03c4\u03b7\u03c1\u03b1\u03c2", "\u03c0\u03b1\u03bd\u03c9", "\u03ba\u03bf\u03b9\u03bc\u03b1\u03c4\u03b1\u03b9", "\u03b4\u03bf\u03c5\u03bb\u03b5\u03c5\u03b5\u03b9", "\u03bd\u03c5\u03c7\u03c4\u03b1", "\u03b5\u03bb\u03ba\u03c5\u03c3\u03c4\u03b9\u03ba\u03b7", "\u03bd'", "\u03b1\u03b3\u03bf\u03c1\u03b1\u03c3\u03c9", "\u03b5\u03b9\u03c3\u03b9\u03c4\u03b7\u03c1\u03b9\u03b1;", "\u03ba\u03bf\u03c1\u03b9\u03c4\u03c3\u03b9\u03b1;", "\u03c0\u03c5\u03c1\u03bf\u03b2\u03bf\u03bb\u03b7\u03c3\u03b5;", "\u03b5\u03c5\u03c4\u03c5\u03c7\u03b9\u03c3\u03bc\u03b5\u03bd\u03b7;", "\u03ba\u03b1\u03c4\u03b7\u03b3\u03c9\u03c1\u03bf\u03bd\u03c4\u03b1\u03c2", "\u03c4\u03bf\u03c5\u03c2", "\u03b1\u03bb\u03bb\u03bf\u03c5\u03c2", "\u03b2\u03bf\u03b7\u03b8\u03b1\u03b5\u03b9", "\u03b5\u03c4\u03bf\u03b9\u03bc\u03bf\u03c2", "\u03ba\u03b1\u03bd\u03b5\u03b9", "\u03b1\u03c5\u03c1\u03b9\u03bf", "\u03b1\u03bb\u03bb\u03bf\u03c5", "\u03c0\u03bf\u03c5\u03bb\u03b1\u03c2", "\u03be\u03b5\u03c1\u03b5\u03b9", "\u03bf\u03bd\u03bf\u03bc\u03b1", "'\u03bd\u03b1\u03b9", "\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b7\u03c3\u03b1", "\u03bc\u03c0\u03bf\u03c1\u03bf\u03c5\u03bc\u03b5", "\u03bc\u03b9\u03bb\u03b7\u03c3\u03bf\u03c5\u03bc\u03b5;", "\u03b1\u03ba\u03bf\u03c5\u03c3\u03b5\u03b9\u03c2", "\u03c0\u03bf\u03b4\u03bf\u03c3\u03c6\u03b1\u03b9\u03c1\u03b9\u03c3\u03c4\u03b7\u03c2", "\u03c4\u03c1\u03b1\u03b3\u03bf\u03c5\u03b4\u03b7\u03c3\u03b5\u03b9\u03c2", "\u03bc\u03b9\u03bb\u03b7\u03c3\u03b5\u03b9\u03c2\u00b7", "\u03b5\u03c4\u03c3\u03b9", "\u03b5\u03b9\u03bd\u03b1\u03b9;", "\u03b1\u03c5\u03c4\u03b7", "\u03c0\u03c1\u03bf\u03c4\u03b1\u03c3\u03b7", "\u03c7\u03b1\u03c1\u03b1", "\u03c6\u03b5\u03c1\u03c9", "\u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03bf\u03c4\u03b5\u03c1\u03bf\u03b9", "\u03b1\u03c5\u03c4\u03bf\u03c5\u03c2", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b5\u03b6\u03bf\u03b9", "\u03b5\u03c0\u03b9\u03c3\u03c4\u03c1\u03b5\u03c8\u03c9", "\u03b5\u03c0\u03bf\u03bc\u03b5\u03bd\u03b7", "\u03b5\u03b2\u03b4\u03bf\u03bc\u03b1\u03b4\u03b1", "\u03b5\u03c0\u03b5\u03c3\u03b1\u03bd", "\u03bc\u03c0\u03bf\u03c1\u03b5\u03b9", "\u03b5\u03bd\u03b1\u03bd", "\u03c5\u03b4\u03c1\u03b1\u03c5\u03bb\u03b9\u03ba\u03bf", "\u03c0\u03b1\u03c1\u03b1\u03be\u03b5\u03bd\u03bf\u03c2", "\u03c4\u03c5\u03c0\u03bf\u03c2", "\u03c5\u03c0\u03bf\u03bc\u03bf\u03bd\u03b5\u03c4\u03b9\u03ba\u03b7", "\u03ba\u03b1\u03b8\u03bf\u03c4\u03b1\u03bd", "\u03b4\u03b9\u03c0\u03bb\u03b1", "\u03ba\u03b1\u03b8\u03b1\u03c1\u03b9\u03c3\u03b5\u03c4\u03b5", "\u03c4\u03b1\u03be\u03b7", "\u03c0\u03b1\u03c1\u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03b7\u03c3\u03c9", "\u03c4\u03b7\u03bb\u03b5\u03bf\u03c1\u03b1\u03c3\u03b7", "\u03c0\u03c1\u03bf\u03c4\u03b9\u03bc\u03bf\u03c4\u03b5\u03c1\u03bf", "\u03b4\u03b9\u03b4\u03b1\u03be\u03b5\u03b9\u03c2", "\u03ba\u03b1\u03c0\u03bf\u03b9\u03bf\u03bd", "\u03c8\u03b1\u03c1\u03b5\u03c5\u03b5\u03b9", "\u03c0\u03c1\u03bf\u03c3\u03c6\u03b5\u03c1\u03b5\u03b9\u03c2", "\u03c8\u03b1\u03c1\u03b9", "\u03c4\u03c1\u03c9\u03c2", "\u03bb\u03b1\u03c7\u03b1\u03bd\u03b9\u03ba\u03b1;", "\u03ba\u03b1\u03bb\u03b7", "\u03b4\u03b1\u03c3\u03ba\u03b1\u03bb\u03b1", "\u03c7\u03b5\u03b9\u03c1\u03b9\u03b6\u03b5\u03c4\u03b1\u03b9", "\u03b1\u03c1\u03ba\u03b5\u03c4\u03b1", "\u03c0\u03bf\u03c3\u03c9\u03bd", "\u03b5\u03c4\u03c9\u03bd", "\u03b7\u03c3\u03b1\u03c3\u03c4\u03b1\u03bd", "\u03c6\u03c5\u03b3\u03b1\u03c4\u03b5", "\u03b1\u03c5\u03c3\u03c4\u03c1\u03b1\u03bb\u03b9\u03b1;", "\u03b8\u03c5\u03bc\u03c9\u03bc\u03b5\u03bd\u03b7;", "\u03b1\u03b3\u03bf\u03c1\u03b1\u03c3\u03b1", "\u03b1\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03b7\u03c4\u03b1\u03ba\u03b9", "\u03c6\u03b1\u03b9\u03bd\u03b5\u03c4\u03b1\u03b9", "\u03b5\u03bd\u03b4\u03b9\u03b1\u03c6\u03b5\u03c1\u03bf\u03bd", "\u03b5\u03c0\u03b9\u03c3\u03ba\u03b5\u03c5\u03c4\u03b7\u03ba\u03b1", "\u03c6\u03bf\u03c1\u03b5\u03c2", "\u03bc\u03b9\u03c3\u03bf\u03c5\u03bd", "\u03b3\u03c5\u03bd\u03b1\u03b9\u03ba\u03b5\u03c2", "\u03bc\u03b9\u03bb\u03b1\u03c2", "\u03b1\u03c0\u03c4\u03b1\u03b9\u03c3\u03c4\u03b1", "\u03bd\u03c4\u03c1\u03bf\u03c0\u03b1\u03bb\u03b7", "\u03b1\u03b3\u03ba\u03b1\u03bb\u03b9\u03b1\u03c3\u03b5", "\u03bc\u03b1\u03c2", "\u03b5\u03bb\u03b5\u03b9\u03c8\u03b5\u03c2", "\u03c0\u03b9\u03c3\u03c4\u03bf\u03c2", "\u03c3\u03c5\u03b6\u03c5\u03b3\u03bf", "\u03b2\u03c1\u03b7\u03ba\u03b5", "\u03bb\u03b9\u03b3\u03b1", "\u03c7\u03c1\u03b7\u03bc\u03b1\u03c4\u03b1", "\u03b6\u03b5\u03c5\u03b3\u03b1\u03c1\u03b9\u03b1", "\u03ba\u03b1\u03bb\u03c4\u03c3\u03b5\u03c2", "\u03ba\u03b9", "\u03b1\u03b3\u03b1\u03c0\u03b7\u03bc\u03b5\u03bd\u03b1", "\u03b1\u03c0\u03bf\u03c6\u03b1\u03c3\u03b9\u03c3\u03b1", "\u03ba\u03b1\u03c4\u03b1\u03c6\u03b5\u03c1\u03b1\u03bd", "\u03b1\u03c0\u03bf\u03b4\u03c1\u03b1\u03c3\u03bf\u03c5\u03bd", "\u03c0\u03bf\u03bb\u03b9\u03c4\u03b7\u03c2;", "\u03b1\u03bd\u03b7\u03c3\u03c5\u03c7\u03c9", "\u03b1\u03bb\u03bb\u03b1\u03be\u03b5\u03b9\u03c2", "\u03c0\u03bf\u03c3\u03bf\u03c5\u03c2", "\u03b2\u03bb\u03b5\u03c0\u03b5\u03b9\u03c2;", "\u03c5\u03c0\u03bf\u03b8\u03b5\u03c4\u03c9", "\u03c6\u03c5\u03b3\u03c9", "\u03b5\u03ba\u03bb\u03b5\u03b9\u03c3\u03b1", "\u03bc\u03b1\u03c4\u03b9\u03b1", "\u03b9\u03ba\u03b1\u03bd\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03b5\u03bd\u03b7;", "\u03b1\u03c6\u03b7\u03bd\u03b5\u03b9\u03c2", "\u03c0\u03bf\u03c3\u03b5\u03c2", "\u03c6\u03b9\u03bb\u03b5\u03c2", "\u03b5\u03c7\u03b5\u03c4\u03b5;", "'\u03c3\u03b1\u03b9", "\u03b5\u03bb\u03b5\u03c5\u03b8\u03b5\u03c1\u03b7", "\u03c0\u03bf\u03c3\u03b1", "\u03c7\u03c1\u03c9\u03c3\u03c4\u03b1\u03c2;", "\u03b4\u03b5\u03c3\u03bc\u03b5\u03c5\u03bc\u03b5\u03bd\u03bf\u03b9;", "\u03b5\u03bb\u03c5\u03c3\u03b5", "\u03c0\u03c1\u03bf\u03b2\u03bb\u03b7\u03bc\u03b1", "\u03b1\u03bb\u03b7\u03b8\u03b9\u03bd\u03bf\u03b9", "\u03b7\u03c1\u03c9\u03b5\u03c2", "\u03b5\u03bc\u03b5\u03b9\u03c2", "\u03c0\u03b5\u03c1\u03c0\u03b1\u03c4\u03b1", "\u03bf\u03c3\u03bf", "\u03b4\u03c5\u03bd\u03b1\u03c4\u03bf", "\u03b3\u03c1\u03b7\u03b3\u03bf\u03c1\u03bf\u03c4\u03b5\u03c1\u03b1", "\u03c0\u03b1\u03bd\u03c4\u03c1\u03b5\u03c5\u03c4\u03c9", "\u03c3\u03b1\u03bd", "\u03b1\u03c5\u03c4\u03b7\u03bd", "\u03b1\u03ba\u03bf\u03c5\u03c3\u03b1", "\u03c1\u03b1\u03b4\u03b9\u03bf\u03c6\u03c9\u03bd\u03bf", "\u03b4\u03b9\u03b1\u03b2\u03b1\u03c3\u03b5\u03c4\u03b5;", "\u03c0\u03bf\u03c4\u03b5", "\u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03b9\u03b1", "\u03c6\u03bf\u03c1\u03b1", "\u03b5\u03c0\u03b9\u03c4\u03c1\u03b1\u03c0\u03b5\u03b6\u03b9\u03bf;", "\u03b1\u03b9\u03c3\u03b8\u03b1\u03bd\u03bf\u03bc\u03b1\u03b9", "\u03b5\u03bd\u03bf\u03c7\u03b7", "\u03b1\u03bb\u03bf\u03b3\u03bf", "\u03bd\u03b5\u03ba\u03c1\u03bf", "\u03b1\u03c6\u03b7\u03c3\u03b5\u03b9\u03c2", "\u03c6\u03b1\u03b5\u03b9", "\u03c8\u03c9\u03bc\u03b9", "\u03c6\u03b9\u03bb\u03b7\u03b8\u03b7\u03ba\u03b1\u03bd", "\u03c0\u03b1\u03b8\u03b9\u03b1\u03c3\u03bc\u03b5\u03bd\u03b1", "\u03c4\u03c1\u03b5\u03b9\u03c2", "\u03b1\u03bd\u03b8\u03c1\u03c9\u03c0\u03bf\u03b9", "\u03c3\u03c5\u03bd\u03b5\u03bb\u03b7\u03c6\u03b8\u03b7\u03c3\u03b1\u03bd", "\u03bd\u03bf\u03bc\u03b9\u03b6\u03b5\u03b9\u03c2", "\u03c3\u03c4\u03b9\u03b3\u03bc\u03b7;", "\u03bc\u03b7\u03bb\u03b1", "\u03bc\u03b5\u03b3\u03b1\u03bb\u03b1", "\u03c3\u03ba\u03c5\u03bb\u03bf\u03c2", "\u03bd\u03b5\u03ba\u03c1\u03bf\u03c2", "\u03b2\u03bf\u03b7\u03b8\u03b7\u03c3\u03c4\u03b5", "\u03c4\u03c5\u03c7\u03b5\u03c1\u03bf\u03b9", "\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03b1", "\u03c0\u03b9\u03c3\u03c4\u03c9\u03c4\u03b9\u03ba\u03b7", "\u03ba\u03b1\u03c1\u03c4\u03b1;", "\u03b2\u03bb\u03b5\u03c0\u03c9", "\u03c9\u03c1\u03b1\u03b9\u03b1", "\u03c0\u03bf\u03b4\u03b9\u03b1", "\u03c6\u03bf\u03c5\u03c3\u03c4\u03b1", "\u03c0\u03c1\u03b1\u03c3\u03b9\u03bd\u03b7", "\u03b1\u03bd\u03bf\u03b9\u03be\u03c4\u03b5", "\u03b1\u03bd\u03bf\u03b9\u03be\u03b5", "\u03b1\u03bd\u03b7\u03c3\u03c5\u03c7\u03b5\u03b9", "\u03bc\u03b5\u03bb\u03bb\u03bf\u03bd", "\u03b5\u03be\u03c5\u03c0\u03bd\u03bf\u03c2", "\u03c3\u03c5\u03bd\u03b5\u03bb\u03b1\u03b2\u03b1\u03bd", "\u03b6\u03b7\u03c4\u03b1", "\u03b1\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03b7\u03c4\u03bf", "\u03b5\u03b9\u03c3'", "\u03b5\u03b1\u03c5\u03c4\u03bf\u03c2", "\u03c0\u03b7\u03b3\u03b1\u03bc\u03b5", "\u03bc\u03b1\u03b6\u03b5\u03c8\u03bf\u03c5\u03bc\u03b5", "\u03c6\u03c1\u03b1\u03bf\u03c5\u03bb\u03b5\u03c2", "\u03c0\u03c1\u03bf\u03c4\u03b9\u03bc\u03bf\u03c5\u03c3\u03b1", "\u03c0\u03b1\u03b9\u03be\u03c9", "\u03b3\u03ba\u03bf\u03bb\u03c6", "\u03c4\u03c1\u03bf\u03c0\u03bf\u03c2", "\u03b1\u03c3\u03c7\u03b7\u03bc\u03b7", "\u03ba\u03b1\u03c4\u03b1\u03c3\u03c4\u03b1\u03c3\u03b7", "\u03c6\u03b1\u03b9\u03bd\u03bf\u03c4\u03b1\u03bd", "\u03b1\u03c0\u03bf\u03c4\u03c5\u03c7\u03b5\u03b9", "\u03b1\u03b3\u03b1\u03c0\u03b1\u03b5\u03b9", "\u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03b5\u03c4\u03b1\u03b9", "\u03b5\u03c1\u03c9\u03c4\u03b7\u03c3\u03b7;", "\u03bc\u03bf\u03bd\u03bf\u03b9", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03bf\u03b9", "\u03b2\u03b1\u03bb\u03b5\u03b9\u03c2", "\u03bb\u03b5\u03be\u03b5\u03b9\u03c2", "\u03b1\u03bb\u03c6\u03b1\u03b2\u03b7\u03c4\u03b9\u03ba\u03b7", "\u03c3\u03b5\u03b9\u03c1\u03b1", "\u03c0\u03c1\u03b1\u03c3\u03b9\u03bd\u03bf\u03b9", "\u03b1\u03c1\u03c7\u03b9\u03c3\u03b5", "\u03bf\u03b4\u03b7\u03b3\u03b5\u03b9\u03c2", "\u03b3\u03c1\u03b7\u03b3\u03bf\u03c1\u03b1", "\u03b1\u03bc\u03b1\u03be\u03b9\u03b1;", "\u03b2\u03c1\u03b5\u03c7\u03b5\u03b9", "\u03ba\u03bf\u03c0\u03b7\u03ba\u03b1", "\u03ba\u03b1\u03c4\u03b1", "\u03be\u03c5\u03c1\u03b9\u03c3\u03bc\u03b1", "\u03bc\u03bf\u03bd\u03b7", "\u03c3\u03c7\u03bf\u03bb\u03b5\u03b9\u03bf", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b5\u03b6\u03b1", "\u03c6\u03b9\u03bb\u03b7\u03c3\u03b1", "\u03ba\u03c1\u03c5\u03c9\u03bd\u03c9", "\u03b2\u03bf\u03b7\u03b8\u03b1\u03c9", "\u03b6\u03c9", "\u03c0\u03bb\u03bf\u03c5\u03c3\u03b9\u03b1", "\u03b5\u03bc\u03c0\u03b9\u03c3\u03c4\u03b5\u03c5\u03c4\u03b7\u03ba\u03b1", "\u03c3\u03b9\u03b3\u03bf\u03c5\u03c1\u03b9\u03b1", "\u03c3\u03c5\u03bc\u03b2\u03b5\u03b9", "\u03bc\u03bf\u03bd\u03b5\u03c2", "\u03bc\u03bf\u03c5\u03c3\u03b9\u03ba\u03b7;", "\u03c5\u03c0\u03b1\u03ba\u03bf\u03c5\u03c3\u03b5", "\u03b3\u03b1\u03c4\u03bf\u03c2", "\u03bf\u03bb\u03b1", "\u03c0\u03b1\u03bd\u03b5", "\u03c1\u03bf\u03bb\u03bf\u03b9", "\u03c4\u03b1\u03be\u03b9\u03b4\u03b9\u03b1", "\u03b5\u03b9\u03c0\u03b1", "\u03b5\u03c5\u03ba\u03bf\u03bb\u03b7", "\u03ba\u03b1\u03c0\u03bf\u03b9\u03bf\u03c2", "\u03ba\u03b1\u03c4\u03b1\u03bd\u03bf\u03b7\u03c3\u03b5\u03b9", "\u03bf\u03bd\u03bf\u03bc\u03b1\u03b6\u03bf\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03bc\u03b9\u03bb\u03b7\u03c3\u03b5\u03b9", "\u03b1\u03c0\u03bb\u03b7\u03c3\u03c4\u03b7", "\u03b4\u03c5\u03bd\u03b1\u03c4\u03bf\u03c2", "\u03b2\u03bf\u03b7\u03b8\u03b1", "\u03b1\u03b4\u03c5\u03bd\u03b1\u03c4\u03bf", "\u03b3\u03bf\u03bd\u03b5\u03b9\u03c2", "\u03c0\u03b1\u03bd\u03c4\u03c1\u03b5\u03c5\u03c4\u03b7\u03ba\u03b1\u03bd", "\u03c0\u03b5\u03c1\u03b1\u03c3\u03b1\u03bd", "\u03c4\u03c1\u03b9\u03b1", "\u03b1\u03c0\u03bf\u03bb\u03c5\u03c9", "\u03b3\u03b5\u03bb\u03b1\u03c3\u03b5", "\u03ba\u03b1\u03c4\u03b1\u03bb\u03b1\u03b2\u03b5\u03c4\u03b5;", "\u03c6\u03c5\u03bb\u03bb\u03b1", "\u03b1\u03c1\u03c7\u03b9\u03b6\u03bf\u03c5\u03bd", "\u03c0\u03b5\u03c6\u03c4\u03bf\u03c5\u03bd", "\u03b1\u03bd\u03b1\u03b3\u03bd\u03c9\u03c1\u03b9\u03c3\u03b5", "\u03c6\u03c9\u03bd\u03b7", "\u03bc\u03b1\u03b9\u03c1\u03b7\u03c2", "\u03b9\u03ba\u03b1\u03bd\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03b5\u03bd\u03b5\u03c2;", "\u03bc\u03b5\u03c1\u03b9\u03ba\u03b5\u03c2", "\u03c3\u03c5\u03bc\u03b2\u03bf\u03c5\u03bb\u03b5\u03c2", "\u03b1\u03c0\u03bf\u03c6\u03bf\u03b9\u03c4\u03b7\u03c3\u03b5\u03c2", "harvard;", "\u03b1\u03c3\u03c4\u03b5\u03b9\u03b5\u03c5\u03bf\u03bc\u03b1\u03b9", "\u03bf\u03bc\u03b1\u03b4\u03b1", "\u03ba\u03b1\u03bb\u03bf\u03c5\u03c2", "\u03c0\u03b1\u03b9\u03ba\u03c4\u03b5\u03c2", "\u03ba\u03bf\u03bd\u03c4\u03bf\u03c6\u03b8\u03b1\u03bb\u03bc\u03bf\u03c2", "\u03bf\u03c6\u03b5\u03b9\u03bb\u03b5\u03c4\u03b5;", "\u03c3\u03c0\u03b1\u03c3\u03b5", "\u03c3\u03bf\u03ba\u03bf\u03bb\u03b1\u03c4\u03b1", "\u03bc\u03b9\u03ba\u03c1\u03bf\u03c4\u03b5\u03c1\u03b1", "\u03ba\u03bf\u03bc\u03bc\u03b1\u03c4\u03b9\u03b1", "\u03b5\u03bd\u03c4\u03b1\u03be\u03b5\u03b9;", "\u03c0\u03b7\u03b3\u03b1\u03b9\u03bd\u03b5\u03b9", "\u03bd\u03c5\u03c7\u03c4\u03b5\u03c1\u03b9\u03bd\u03bf", "\u03b5\u03c1\u03c7\u03b5\u03c4\u03b1\u03b9", "\u03b5\u03c0\u03c1\u03b5\u03c0\u03b5", "\u03ba\u03c1\u03b5\u03b2\u03b2\u03b1\u03c4\u03b9", "\u03b3\u03bd\u03c9\u03c1\u03b9\u03b6\u03c9", "\u03b2\u03b3\u03b1\u03b6\u03b5\u03b9", "\u03c0\u03b9\u03c3\u03c4\u03b5\u03c5\u03b5\u03b9", "\u03c3\u03ba\u03bf\u03c4\u03c9\u03c3\u03b5", "\u03c6\u03b9\u03bb\u03b1\u03b5\u03b9", "\u03b5\u03b4\u03c9\u03c3\u03b5", "\u03b1\u03b4\u03b5\u03b9\u03b1", "\u03c0\u03b1\u03b9\u03b4\u03b9\u03b1", "\u03b3\u03b5\u03bb\u03b1\u03c3\u03bf\u03c5\u03bd", "\u03b7\u03c3\u03bf\u03c5\u03bd", "\u03b1\u03c7\u03c1\u03b7\u03c3\u03c4\u03bf\u03c2", "\u03b5\u03c5\u03c0\u03c1\u03bf\u03c3\u03b4\u03b5\u03ba\u03c4\u03b5\u03c2", "\u03c7\u03c1\u03b5\u03b9\u03b1\u03c3\u03c4\u03bf\u03c5\u03bd", "\u03b2\u03bf\u03b7\u03b8\u03b5\u03b9\u03b1", "\u03c4\u03b1\u03b9\u03c3\u03b5\u03b9", "\u03b1\u03bb\u03bf\u03b3\u03bf;", "'\u03bc\u03b1\u03b8\u03b5\u03c2", "\u03b1\u03c5\u03c4\u03b1;", "\u03ba\u03bf\u03c5\u03c1\u03b1\u03c3\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03b2\u03b9\u03b2\u03bb\u03b9\u03b1", "\u03b8\u03b5\u03bb\u03b1\u03c4\u03b5;", "\u03c3\u03ba\u03c5\u03bb\u03bf", "\u03b5\u03ba\u03c4\u03b9\u03bc\u03c9", "\u03b5\u03bc\u03b1\u03b8\u03b5", "\u03b3\u03b1\u03bb\u03bb\u03b9\u03ba\u03b1;", "\u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b5\u03b9\u03c4\u03b5", "\u03c0\u03b5\u03b9\u03c4\u03b5;", "\u03c0\u03b5\u03b9\u03bd\u03b1\u03c3\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03b5\u03c6\u03b1\u03b3\u03b1", "\u03bc\u03b5\u03c3\u03b7\u03bc\u03b5\u03c1\u03b9\u03b1\u03bd\u03bf", "\u03b5\u03c3\u03c0\u03b1\u03c3\u03b5", "\u03ba\u03bf\u03b9\u03bc\u03bf\u03c5\u03bd\u03c4\u03b1\u03b9", "\u03ba\u03b1\u03c4\u03b1\u03bb\u03b1\u03b2\u03b1\u03b9\u03bd\u03b5\u03c4\u03b5", "\u03c3\u03c5\u03bd\u03b5\u03c7\u03b9\u03c3\u03b1", "\u03bc\u03b9\u03bb\u03b1\u03c9", "\u03b5\u03bc\u03c0\u03b9\u03c3\u03c4\u03b5\u03c5\u03b5\u03c4\u03b1\u03b9", "\u03b1\u03c0\u03bf\u03c6\u03bf\u03b9\u03c4\u03b7\u03c3\u03b5", "\u03bc\u03c5\u03c9\u03c0\u03b9\u03b1", "\u03c5\u03b3\u03b5\u03b9\u03b1", "\u03c3\u03b7\u03bc\u03b1\u03bd\u03c4\u03b9\u03ba\u03b7", "\u03ba\u03b1\u03bd\u03bf\u03c5\u03bc\u03b5;", "'\u03c1\u03b8\u03bf\u03c5\u03bd", "\u03bf\u03bb\u03bf\u03b9", "\u03bc\u03b9\u03bb\u03bf\u03c5\u03bd", "\u03c0\u03bf\u03c5\u03bb\u03b7\u03c3\u03b5", "\u03c0\u03b7\u03b3\u03b1\u03bd", "\u03c0\u03b1\u03c1\u03b1\u03bb\u03b9\u03b1", "\u03b5\u03c5\u03c4\u03c5\u03c7\u03b9\u03c3\u03bc\u03b5\u03bd\u03bf\u03c2;", "\u03ba\u03b1\u03b8\u03b5", "\u03ba\u03b1\u03bd\u03bf\u03bd\u03b1", "\u03c5\u03c0\u03b1\u03c1\u03c7\u03bf\u03c5\u03bd", "\u03b5\u03be\u03b1\u03b9\u03c1\u03b5\u03c3\u03b5\u03b9\u03c2", "\u03b5\u03be\u03c5\u03c0\u03bd\u03b7", "\u03bc\u03b5\u03bd\u03b1", "\u03b4\u03b9\u03b4\u03b1\u03c3\u03ba\u03b5\u03b9", "\u03b8'", "\u03b1\u03c0\u03bf\u03c6\u03bf\u03b9\u03c4\u03b7\u03c3\u03b5\u03b9", "\u03c3\u03c4\u03b1\u03bc\u03b1\u03c4\u03b1", "\u03ba\u03b1\u03bb\u03bf\u03c2", "\u03b1\u03bd\u03b8\u03c1\u03c9\u03c0\u03bf\u03c2", "\u03be\u03b5\u03ba\u03b9\u03bd\u03b7\u03c3\u03bf\u03c5\u03bc\u03b5", "\u03be\u03b1\u03bd\u03b1\u03b5\u03b9\u03c0\u03b5", "\u03b1\u03bc\u03b5\u03c1\u03b9\u03ba\u03b1\u03bd\u03bf\u03c2;", "\u03b5\u03c0\u03b9\u03b4\u03bf\u03c1\u03c0\u03b9\u03bf;", "\u03ba\u03bf\u03c3\u03bc\u03bf\u03c2", "\u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03c1\u03b5\u03c6\u03b5\u03c4\u03b1\u03b9", "\u03b3\u03c5\u03c1\u03c9", "\u03b5\u03c3\u03b1\u03c2", "\u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03bf", "\u03ba\u03bf\u03ba\u03ba\u03b9\u03bd\u03bf", "\u03b5\u03c5\u03c4\u03c5\u03c7\u03b9\u03c3\u03bc\u03b5\u03bd\u03b5\u03c2;", "\u03bf\u03c5\u03b1\u03bf\u03c5", "\u03b5\u03be\u03bf\u03b4\u03bf\u03c2;", "\u03be\u03b5\u03c1\u03b5\u03b9\u03c2", "\u03ba\u03c1\u03b1\u03c4\u03b7\u03c3\u03b5", "\u03ba\u03bb\u03b5\u03b9\u03c3\u03c4\u03b1", "\u03bd\u03b9\u03c9\u03b8\u03c9", "\u03b1\u03c3\u03c6\u03b1\u03bb\u03b7\u03c2", "\u03c0\u03b9\u03b1", "\u03b8\u03b5\u03bb\u03bf\u03c5\u03bc\u03b5", "\u03b1\u03c0\u03bb\u03c9\u03c2", "\u03ba\u03b5\u03c1\u03b4\u03b9\u03c3\u03bf\u03c5\u03bc\u03b5", "\u03be\u03b5\u03c7\u03bd\u03b1\u03c2", "\u03c3\u03b2\u03b7\u03bd\u03b5\u03b9\u03c2", "\u03c6\u03c9\u03c4\u03b9\u03b1", "\u03c0\u03b9\u03b1\u03c3\u03b5\u03b9\u03c2;", "\u03b1\u03bc\u03b1\u03be\u03b9\u03b1", "\u03b5\u03c4\u03c3\u03b9;", "\u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03bf\u03c5\u03bc\u03b5", "\u03b2\u03bf\u03b7\u03b8\u03b7\u03c3\u03bf\u03c5\u03bc\u03b5", "\u03c0\u03c1\u03bf\u03c6\u03b5\u03c1\u03b5\u03c4\u03b1\u03b9", "\u03bb\u03b5\u03be\u03b7;", "\u03c0\u03b5\u03b8\u03b1\u03bd\u03b1\u03bd;", "\u03c0\u03b1\u03c1\u03ba\u03b1\u03c1\u03b5\u03b9\u03c2;", "\u03bf\u03bd\u03b5\u03b9\u03c1\u03b5\u03c5\u03bf\u03bc\u03b1\u03b9", "\u03b1\u03bd\u03b1\u03c0\u03b1\u03c5\u03c4\u03b9\u03ba\u03bf", "\u03c4\u03c1\u03b1\u03c5\u03bc\u03b1\u03c4\u03b9\u03c3\u03c4\u03b7\u03ba\u03b1\u03bd;", "\u03b5\u03c0\u03b5\u03c3\u03c4\u03c1\u03b5\u03c8\u03b5", "\u03b1\u03c5\u03c3\u03c4\u03c1\u03b1\u03bb\u03b9\u03b1", "\u03c0\u03b5\u03c1\u03b9\u03c0\u03b5\u03c4\u03b5\u03b9\u03b1", "\u03ba\u03b1\u03c4\u03b1\u03bb\u03b1\u03b2\u03b1\u03b9\u03bd\u03c9", "\u03b5\u03ba\u03b5\u03b9\u03bd\u03b1", "\u03c3\u03ba\u03c5\u03bb\u03b9\u03b1", "\u03c0\u03b7\u03b3\u03b5", "\u03b3\u03c5\u03c1\u03b9\u03c3\u03b1", "\u03b5\u03be\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03bf", "\u03ba\u03c1\u03b1\u03c4\u03b1\u03c2", "\u03b7\u03bc\u03b5\u03c1\u03bf\u03bb\u03bf\u03b3\u03b9\u03bf;", "\u03c4\u03c1\u03c9\u03b5\u03b9", "\u03c3\u03b1\u03bd\u03c4\u03bf\u03c5\u03b9\u03c4\u03c2", "\u03c3\u03c5\u03bc\u03c6\u03c9\u03bd\u03bf\u03c5\u03bd", "\u03b1\u03c0\u03bf\u03c5\u03c3\u03b9\u03b1\u03b6\u03b5", "\u03b1\u03c0\u03b1\u03c3\u03c7\u03bf\u03bb\u03b7\u03bc\u03b5\u03bd\u03b5\u03c2", "\u03c7\u03b9\u03bf\u03bd\u03b9", "\u03c0\u03b5\u03b9\u03c2", "\u03b1\u03c3\u03c0\u03c1\u03bf", "\u03c0\u03b1\u03bd\u03c4\u03c1\u03b5\u03c5\u03c4\u03b7\u03ba\u03b5", "\u03bb\u03b1\u03b8\u03bf\u03c2", "\u03c3\u03c4\u03b5\u03bd\u03b1\u03c7\u03c9\u03c1\u03b9\u03b5\u03c3\u03b1\u03b9", "\u03c4\u03b7\u03bb\u03b5\u03c6\u03c9\u03bd\u03bf", "\u03c7\u03c4\u03c5\u03c0\u03b1\u03b5\u03b9", "'\u03b2\u03b1\u03bb\u03b5\u03c2;", "\u03c6\u03b9\u03bb\u03bf\u03b4\u03bf\u03be\u03bf\u03b9", "\u03b4\u03bf\u03ba\u03b9\u03bc\u03b1\u03c3\u03b5\u03b9", "\u03bc\u03b9\u03bb\u03b7\u03c3\u03b5\u03c4\u03b5", "\u03b5\u03c0\u03bb\u03c5\u03bd\u03b1", "\u03bc\u03c0\u03bb\u03bf\u03c5\u03b6\u03b1\u03ba\u03b9", "\u03c3\u03c7\u03b5\u03b4\u03b9\u03b1\u03b6\u03b5\u03b9\u03c2", "\u03c0\u03b1\u03bd\u03c4\u03c1\u03b5\u03c5\u03c4\u03b5\u03b9\u03c2;", "\u03c7\u03c1\u03c9\u03bc\u03b1", "\u03c6\u03bf\u03c1\u03b5\u03bc\u03b1", "\u03bc\u03b9\u03ba\u03c1\u03bf", "\u03ba\u03bf\u03bd\u03c4\u03b1", "\u03bc\u03b5\u03bd\u03b5\u03c4\u03b5;", "\u03c0\u03b5\u03c4\u03b1\u03be\u03b5", "\u03bc\u03c0\u03b1\u03bb\u03b1", "\u03b5\u03bc\u03b1\u03b8\u03b1", "\u03bf\u03b4\u03b7\u03b3\u03c9", "\u03b4\u03b5\u03ba\u03b1\u03c0\u03b5\u03bd\u03c4\u03b5", "\u03c3\u03b5\u03be\u03b9\u03c3\u03c4\u03b7\u03c2", "\u03bd\u03c4\u03bf\u03bd\u03b1\u03c4\u03c2", "\u03b5\u03c6\u03b1\u03b3\u03b5", "\u03b8\u03c9\u03bc\u03b1\u03c2;", "\u03b3\u03b9\u03bf\u03c5\u03c2", "\u03bc\u03b9\u03c3\u03b5\u03b9\u03c4\u03b5", "\u03c0\u03b1\u03c1\u03b5\u03b9\u03c2;", "\u03c0\u03b1\u03b9\u03c1\u03bd\u03c9", "\u03c1\u03b9\u03c3\u03ba\u03b1", "\u03b5\u03c1\u03b3\u03b1\u03b6\u03b5\u03c4\u03b1\u03b9", "\u03b6\u03b7\u03c4\u03b7\u03c3\u03b1", "\u03c0\u03b1\u03b9\u03be\u03b5\u03b9", "\u03ba\u03b9\u03b8\u03b1\u03c1\u03b1", "'\u03c7\u03b5\u03b9", "\u03b6\u03b7\u03c4\u03b7\u03c3\u03b5\u03b9", "\u03b1\u03c0\u03b1\u03bd\u03c4\u03b7\u03c3\u03b5", "\u03c3\u03c4\u03c5\u03bb\u03bf", "\u03c7\u03b1\u03c1\u03c4\u03b9", "\u03c0\u03bb\u03b5\u03ba\u03b5\u03b9", "\u03ba\u03b1\u03c4\u03b9", "\u03c0\u03b5\u03b9\u03c4\u03b5", "\u03c0\u03b5\u03c3\u03c4\u03b5", "\u03c0\u03b5\u03c1\u03b1\u03c3\u03b1", "\u03bb\u03b5\u03c5\u03ba\u03b7", "\u03b3\u03bd\u03c9\u03c1\u03b9\u03b6\u03b5\u03b9", "\u03b2\u03b1\u03b4\u03b9\u03b6\u03c9", "\u03b1\u03c0\u03bf\u03bb\u03c5\u03b5\u03c3\u03b1\u03b9", "\u03b1\u03c0\u03bf\u03c8\u03b7", "\u03bc\u03b5\u03c4\u03c1\u03b1\u03b5\u03b9", "\u03ba\u03bf\u03b9\u03c4\u03b1", "\u03b9\u03b4\u03b5\u03b1", "\u03ba\u03b1\u03bb\u03b5\u03c3\u03b5\u03b9", "\u03b1\u03c3\u03c4\u03c5\u03bd\u03bf\u03bc\u03b9\u03b1;", "\u03c0\u03b5\u03c1\u03c0\u03b1\u03c4\u03b7\u03c3\u03bf\u03c5\u03bc\u03b5", "\u03b1\u03c3\u03c6\u03b1\u03bb\u03b5\u03b9\u03c2", "\u03bf\u03bd\u03b5\u03b9\u03c1\u03bf", "\u03b2\u03b4\u03bf\u03bc\u03b1\u03b4\u03b1", "\u03b1\u03ba\u03bf\u03c5\u03c9", "\u03bc\u03bf\u03c5\u03c3\u03b9\u03ba\u03b7", "\u03b5\u03c7\u03bf\u03bd\u03c4\u03b1\u03c2", "\u03b4\u03bf\u03c5\u03bb\u03b5\u03c8\u03b5\u03b9", "\u03c6\u03b1\u03c1\u03bc\u03b1", "\u03bf\u03bb\u03b7", "\u03b5\u03be\u03b1\u03bd\u03c4\u03bb\u03b7\u03bc\u03b5\u03bd\u03bf\u03b9", "\u03c7\u03c1\u03b5\u03b9\u03b1\u03b6\u03bf\u03bc\u03b1\u03c3\u03c4\u03b5", "\u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03bf\u03c4\u03b5\u03c1\u03bf\u03c5\u03c2", "\u03b5\u03b8\u03b5\u03bb\u03bf\u03bd\u03c4\u03b5\u03c2", "\u03b1\u03bc\u03c6\u03b9\u03b2\u03b1\u03bb\u03bb\u03c9", "\u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03b1", "'\u03c3\u03c4\u03b5", "\u03b1\u03bd\u03b1\u03c0\u03bf\u03c6\u03b1\u03c3\u03b9\u03c3\u03c4\u03bf\u03c2", "\u03bf\u03bb\u03b5\u03c2", "\u03b2\u03b3\u03b1\u03b9\u03bd\u03b5\u03b9", "\u03c4\u03b5\u03c4\u03bf\u03b9\u03bf\u03bd", "\u03ba\u03b1\u03b9\u03c1\u03bf", "\u03c0\u03bf\u03b4\u03bf\u03c3\u03c6\u03b1\u03b9\u03c1\u03bf", "\u03b7\u03b8\u03b5\u03bb\u03b5", "\u03b4\u03b5\u03b9", "\u03b1\u03bd\u03bf\u03b9\u03be\u03c9", "\u03b5\u03b9\u03c0\u03b1\u03bd", "\u03c8\u03b5\u03bc\u03b1\u03c4\u03b1", "\u03c7\u03c1\u03b5\u03b9\u03b1\u03b6\u03b5\u03c3\u03c4\u03b5", "\u03b2\u03bf\u03b7\u03b8\u03b5\u03b9\u03b1;", "\u03c3\u03c5\u03b3\u03ba\u03b5\u03bd\u03c4\u03c1\u03c9\u03c3\u03bf\u03c5", "\u03b3\u03bb\u03c9\u03c3\u03c3\u03b1", "\u03bb\u03b5\u03c5\u03ba\u03bf", "\u03c4\u03bf\u03c3\u03bf", "\u03b7\u03c3\u03c5\u03c7\u03bf\u03c2;", "\u03b5\u03c6\u03c5\u03b3\u03b5", "\u03b8\u03c5\u03bc\u03b1\u03bc\u03b1\u03b9", "\u03c4\u03c1\u03b9\u03b1\u03bd\u03c4\u03b1", "\u03ba\u03b1\u03bd\u03b5\u03c4\u03b5;", "\u03ba\u03bb\u03b1\u03c8\u03b5\u03b9", "\u03c5\u03c0\u03b5\u03c1\u03bf\u03c7\u03b7", "\u03b5\u03b9\u03b4\u03b1\u03bd", "\u03bd\u03b5\u03bf\u03c4\u03b5\u03c1\u03b7", "\u03b3\u03bd\u03c9\u03c1\u03b9\u03b6\u03bf\u03bc\u03b1\u03c3\u03c4\u03b5", "\u03b8\u03c5\u03bc\u03c9\u03bc\u03b5\u03bd\u03b5\u03c2", "\u03c0\u03b1\u03c4\u03b1\u03c4\u03b5\u03c2", "\u03c4\u03b7\u03b3\u03b1\u03bd\u03b7\u03c4\u03b5\u03c2", "\u03ba\u03c1\u03b1\u03c3\u03b9", "\u03b1\u03c0\u03bf\u03c0\u03bd\u03b9\u03ba\u03c4\u03b9\u03ba\u03b1", "\u03b1\u03bb\u03bb\u03b1\u03be\u03b5\u03b9", "\u03b2\u03b1\u03bb\u03b5", "\u03c3\u03c4\u03bf\u03bc\u03b1", "\u03bc\u03bf\u03bb\u03b9\u03c2", "\u03b1\u03c0\u03bf\u03c6\u03bf\u03b9\u03c4\u03b7\u03c3\u03b1", "\u03c6\u03b5\u03c5\u03b3\u03bf\u03c5\u03bc\u03b5", "\u03c7\u03c9\u03c1\u03b9\u03c2", "\u03b1\u03c5\u03c4\u03bf\u03b9", "\u03c0\u03bf\u03c5\u03bb\u03b1\u03bd\u03b5", "\u03ba\u03c1\u03b5\u03b1\u03c2", "\u03b2\u03bf\u03b7\u03b8\u03b7\u03c3\u03c9", "\u03ba\u03b1\u03bd\u03b5\u03bd\u03b1\u03c2", "\u03c0\u03b9\u03c3\u03c4\u03b5\u03c8\u03b5", "\u03bc\u03bf\u03bd\u03b1\u03b4\u03b9\u03ba\u03bf", "\u03b8\u03c5\u03bc\u03b1", "\u03b5\u03bc\u03c0\u03b9\u03c3\u03c4\u03b5\u03c5\u03c4\u03b7\u03ba\u03b1\u03c4\u03b5", "\u03be\u03b1\u03bd\u03b1\u03bc\u03b9\u03bb\u03b7\u03c3\u03c9", "\u03c8\u03c9\u03bd\u03b9\u03b1", "\u03b2\u03b1\u03b6\u03bf", "\u03b2\u03b1\u03b4\u03b9\u03c3\u03b5\u03b9", "\u03b1\u03c3\u03c7\u03b7\u03bc\u03bf\u03c2", "\u03b4\u03b5\u03b9\u03be\u03c9", "\u03b5\u03c3\u03c0\u03b1\u03c3\u03b5\u03c2;", "\u03c5\u03c3\u03c4\u03b5\u03c1\u03b9\u03ba\u03bf\u03c2", "\u03b1\u03bd\u03bf\u03b9\u03c7\u03c4\u03b7", "\u03b1\u03ba\u03c1\u03bf\u03b1\u03c3\u03b7", "'\u03c1\u03b8\u03b5\u03b9", "\u03ba\u03b1\u03c0\u03bf\u03b9\u03b1", "\u03c3\u03b9\u03b3\u03bf\u03c5\u03c1\u03bf\u03c2", "\u03c0\u03c1\u03bf\u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03b9\u03b7\u03c3\u03c9", "\u03c7\u03b1\u03c3\u03c9", "\u03b6\u03b1\u03bc\u03b1\u03bd\u03b9\u03b1", "\u03b4\u03c9", "\u03ba\u03bf\u03bb\u03c5\u03bc\u03c0\u03b7\u03c3\u03b5", "\u03b8\u03bf\u03c1\u03c5\u03b2\u03bf", "\u03bc\u03b5\u03c3\u03b1", "\u03c4\u03b9\u03c0\u03bf\u03c4\u03b1;", "\u03b1\u03b4\u03c5\u03bd\u03b1\u03bc\u03bf\u03c2", "\u03b5\u03bd\u03b8\u03bf\u03c5\u03c3\u03b9\u03b1\u03c3\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03ba\u03c1\u03c5\u03c6\u03c4\u03b5\u03b9\u03c4\u03b5", "\u03b5\u03ba\u03c0\u03bb\u03b7\u03be\u03b5\u03b9\u03c2", "\u03ba\u03bf\u03c0\u03b5\u03bb\u03b1", "\u03b5\u03c4\u03bf\u03b9\u03bc\u03bf\u03c2;", "\u03bb\u03b5\u03c2", "\u03bd\u03b5\u03c3\u03b9", "\u03c0\u03bb\u03b1\u03c3\u03bc\u03b1", "\u03c6\u03b1\u03bd\u03c4\u03b1\u03c3\u03b9\u03b1\u03c2", "\u03c0\u03b1\u03b9\u03c7\u03bd\u03b9\u03b4\u03b9", "\u03b4\u03b9\u03b1\u03b2\u03b1\u03c3\u03b1", "\u03bf\u03b9\u03ba\u03bf\u03b3\u03b5\u03bd\u03b5\u03b9\u03b1", "\u03b5\u03b9\u03b4\u03b9\u03ba\u03bf\u03c2", "\u03b1\u03b3\u03bd\u03bf\u03b7\u03c3\u03c4\u03b5", "\u03b4\u03b9\u03ba\u03b9\u03bf", "\u03ba\u03bf\u03ba\u03ba\u03b9\u03bd\u03b1", "\u03c4\u03c1\u03b9\u03b1\u03bd\u03c4\u03b1\u03c6\u03c5\u03bb\u03bb\u03b1", "\u03b4\u03c9\u03c3\u03c4\u03b5", "\u03c9\u03c1\u03b5\u03c2", "'\u03bd'", "\u03b4\u03c5\u03c3\u03ba\u03bf\u03bb\u03bf", "\u03b5\u03be\u03b5\u03c4\u03b1\u03c3\u03b5\u03b9\u03c2", "\u03c0\u03bf\u03bb\u03c5\u03b8\u03c1\u03bf\u03bd\u03b1", "\u03b1\u03bd\u03b1\u03c0\u03b1\u03c5\u03c4\u03b9\u03ba\u03b7", "\u03b3\u03c1\u03b7\u03b3\u03bf\u03c1\u03bf\u03c4\u03b5\u03c1\u03b7", "\u03c3\u03ba\u03b5\u03c6\u03c4\u03bf\u03c5\u03bc\u03b5", "\u03be\u03b1\u03bd\u03b1", "\u03c0\u03b5\u03c4\u03b1\u03be\u03c9", "\u03b1\u03c0\u03bf\u03c6\u03b1\u03c3\u03b9\u03c3\u03b5", "\u03ba\u03bf\u03c8\u03b5\u03b9", "\u03ba\u03b1\u03c0\u03bd\u03b9\u03c3\u03bc\u03b1", "\u03c5\u03b4\u03c1\u03c9\u03bd\u03b5\u03c2", "\u03b1\u03b3\u03b1\u03c0\u03c9", "\u03b3\u03b1\u03bc\u03bf\u03c5\u03c2", "\u03b4\u03c5\u03c3\u03ba\u03bf\u03bb\u03b1", "\u03c0\u03b1\u03c4\u03b7\u03c3\u03c9", "\u03ba\u03b1\u03c1\u03b5\u03ba\u03bb\u03b1", "\u03c6\u03c4\u03b1\u03bd\u03c9", "\u03c1\u03b1\u03c6\u03b9", "\u03b3\u03b1\u03c4\u03b1", "\u03c7\u03b1\u03b8\u03b5\u03b9", "\u03c0\u03b5\u03c1\u03b9\u03bc\u03b5\u03bd\u03b5\u03b9", "\u03b7\u03b8\u03b5\u03bb\u03b1\u03bd", "\u03ba\u03bb\u03b5\u03c8\u03bf\u03c5\u03bd", "\u03b1\u03b3\u03c1\u03bf\u03ba\u03c4\u03b7\u03bc\u03b1", "\u03c7\u03b1\u03c1\u03bf\u03c0\u03bf\u03b9\u03b7\u03c3\u03b1\u03bd", "\u03bd\u03b5\u03b1", "\u03c4\u03bf\u03c3\u03c4", "\u03c6\u03b9\u03bb\u03b5\u03bd\u03b1\u03b4\u03b1", "'\u03c7\u03b1\u03c3\u03b1", "\u03bc\u03b1\u03b8\u03b5\u03b9", "\u03bc\u03b9\u03bb\u03bf\u03c5\u03c3\u03b1\u03bd", "\u03b5\u03c7\u03b1\u03c3\u03b5", "\u03c3\u03ba\u03bf\u03c5\u03bb\u03b1\u03c1\u03b9\u03ba\u03b9", "\u03b5\u03b2\u03b1\u03bb\u03b5\u03c2;", "\u03bb\u03b5\u03b5\u03b9", "\u03c4\u03b1\u03b9\u03bd\u03b9\u03b5\u03c2", "\u03c4\u03c1\u03bf\u03bc\u03bf\u03c5", "\u03b1\u03c5\u03c4\u03bf\u03ba\u03b9\u03bd\u03b7\u03c4\u03bf\u03c5", "\u03c6\u03bf\u03b9\u03c4\u03b7\u03c4\u03b5\u03c2", "\u03b3\u03b5\u03bb\u03b1\u03c3\u03b1\u03bd", "\u03c0\u03b1\u03bd\u03c4\u03b1", "\u03be\u03b5\u03c1\u03b5\u03b9\u03c2;", "\u03ba\u03bb\u03b1\u03b9\u03c2", "\u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03b9\u03c2", "\u03ba\u03b1\u03bd\u03b5\u03bb\u03b1", "\u03bc\u03b1\u03b3\u03b5\u03b9\u03c1\u03b5\u03bc\u03b1;", "\u03ba\u03b1\u03bb\u03b5\u03c2", "\u03b4\u03b1\u03c3\u03ba\u03b1\u03bb\u03b5\u03c2", "\u03ba\u03b1\u03c1\u03b4\u03b9\u03b1", "\u03c0\u03b1\u03b5\u03b9", "\u03c3\u03c0\u03b1\u03c3\u03b5\u03b9", "\u03b1\u03c6\u03b7\u03c3\u03b5\u03c2", "\u03c3\u03b9\u03b4\u03b5\u03c1\u03bf", "\u03b1\u03bd\u03b1\u03bc\u03bc\u03b5\u03bd\u03bf", "\u03c4\u03b9\u03c0\u03bf\u03c4\u03b1", "\u03b5\u03bb\u03bb\u03b1\u03b4\u03b1", "\u03c0\u03c1\u03bf\u03b5\u03c1\u03c7\u03bf\u03bd\u03c4\u03b1\u03b9", "\u03c0\u03bf\u03bb\u03bb\u03bf\u03b9", "\u03c6\u03b9\u03bb\u03bf\u03c3\u03bf\u03c6\u03bf\u03b9", "\u03ba\u03b1\u03b8\u03b7\u03b3\u03b7\u03c4\u03b5\u03c2", "\u03c0\u03b1\u03bd\u03b5\u03c0\u03b9\u03c3\u03c4\u03b7\u03bc\u03b9\u03b1\u03ba\u03b7", "\u03b2\u03b9\u03b2\u03bb\u03b9\u03bf\u03b8\u03b7\u03ba\u03b7;", "\u03b1\u03bd\u03b5\u03c4\u03b7", "\u03c3\u03c4\u03b9\u03b3\u03bc\u03b7", "\u03c3\u03c4'", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b5\u03b6\u03bf\u03c2;", "\u03b5\u03bd\u03b4\u03b9\u03b1\u03c6\u03b5\u03c1\u03b5\u03b9", "\u03c0\u03b1\u03bd\u03c4\u03b5\u03c2", "\u03c3\u03c5\u03b3\u03b3\u03c1\u03b1\u03c6\u03b5\u03b1\u03c2", "\u03b5\u03bd\u03c4\u03b5\u03bb\u03c9\u03c2", "\u03c3\u03c5\u03b3\u03b3\u03b5\u03bd\u03b5\u03b9\u03c2", "\u03b5\u03c3\u03c4\u03b5\u03b9\u03bb\u03b5", "\u03bb\u03bf\u03c5\u03bb\u03bf\u03c5\u03b4\u03b9\u03b1", "\u03ba\u03b1\u03c4\u03b1\u03bb\u03b1\u03b2\u03b1", "\u03bf\u03c5\u03c4\u03b5", "\u03bb\u03b5\u03be\u03b7", "\u03b1\u03c0\u0384", "\u03bf\u03c3\u03b1", "\u03b5\u03b4\u03b5\u03b9\u03be\u03b5", "\u03c6\u03c9\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03b9\u03b5\u03c2", "\u03ba\u03b1\u03bd", "\u03b5\u03b9\u03b4\u03b1", "\u03c4\u03c1\u03b5\u03c7\u03b5\u03b9", "\u03c7\u03b1\u03b9\u03c1\u03b5\u03c4\u03b1\u03b9", "\u03c7\u03b1\u03bc\u03bf\u03b3\u03b5\u03bb\u03b1\u03c3\u03b5", "\u03b1\u03c0\u03bf\u03c7\u03b1\u03b9\u03c1\u03b5\u03c4\u03b7\u03c3\u03b5", "\u03c0\u03b7\u03b3\u03b1\u03b9\u03bd\u03b5", "\u03bc\u03b5\u03b9\u03bd\u03b5", "\u03c0\u03b1\u03b9\u03b6\u03b5\u03c4\u03b5", "\u03c0\u03b9\u03c3\u03c4\u03bf\u03bb\u03b1\u03ba\u03b9", "\u03c6\u03b1\u03bb\u03b1\u03ba\u03c1\u03bf\u03c2", "\u03b6\u03b7\u03c3\u03c9", "\u03b3\u03bd\u03c9\u03c1\u03b9\u03b6\u03bf\u03c5\u03bc\u03b5", "\u03c6\u03b5\u03c5\u03b3\u03b5\u03b9\u03c2", "\u03b5\u03c3\u03c5;", "\u03c3\u03c4\u03b1\u03bc\u03b1\u03c4\u03b7\u03c3\u03b5", "\u03c7\u03b1\u03c3\u03b5\u03b9", "\u03c0\u03b5\u03bd\u03b1", "\u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b7\u03c3\u03b5", "\u03b5\u03c5\u03c0\u03c1\u03bf\u03c3\u03b4\u03b5\u03ba\u03c4\u03b7", "\u03c3\u03ba\u03bf\u03c4\u03b5\u03b9\u03bd\u03bf", "\u03ba\u03b1\u03b8\u03b9\u03c3\u03b5\u03b9\u03c2", "\u03b2\u03bf\u03bb\u03c4\u03b1", "\u03ba\u03c1\u03c5\u03c9\u03bd\u03b5\u03b9\u03c2;", "\u03b1\u03c1\u03ba\u03b5\u03c4\u03b5\u03c2", "\u03ba\u03b1\u03bd\u03b1\u03b4\u03b5\u03b6\u03bf\u03c5\u03c2;", "\u03bf\u03c1\u03b9\u03c3\u03c4\u03b5", "\u03c3\u03c5\u03bc\u03b2\u03b1\u03b9\u03bd\u03b5\u03b9", "\u03c3\u03c5\u03c3\u03c4\u03b7\u03bd\u03c9", "\u03b4\u03b9\u03b1\u03b2\u03b1\u03c3\u03b5\u03b9\u03c2", "\u03bc\u03b1\u03b8\u03b5\u03b9\u03c2", "\u03be\u03b5\u03c1\u03bf\u03c5\u03bc\u03b5", "\u03b6\u03b7\u03c4\u03b7\u03c3\u03b5", "\u03b4\u03c1\u03b1\u03c0\u03b5\u03c4\u03b5\u03c5\u03c3\u03bf\u03c5\u03bd", "\u03ba\u03c1\u03c5\u03b2\u03bf\u03bc\u03b1\u03c3\u03c4\u03b5", "\u03b1\u03bb\u03bb\u03bf", "\u03c0\u03bf\u03bd\u03b1\u03b5\u03b9", "\u03c3\u03c4\u03bf\u03bc\u03b1\u03c7\u03bf\u03c0\u03bf\u03bd\u03bf", "\u03b3\u03b9\u03b1\u03c4\u03c1\u03b5", "\u03b4\u03c9\u03c3\u03b5", "\u03b1\u03c0\u03bf\u03b4\u03b5\u03b9\u03be\u03b7", "\u03b5\u03c1\u03b3\u03b1\u03b6\u03b5\u03c3\u03b1\u03b9", "\u03bc\u03b5\u03b8\u03c5\u03c3\u03bc\u03b5\u03bd\u03bf\u03c2", "\u03b3\u03bb\u03c5\u03ba\u03b1", "\u03c3\u03c4\u03b1", "\u03b1\u03ba\u03bf\u03c5\u03b3\u03b5\u03c4\u03b1\u03b9", "\u03b1\u03c1\u03c1\u03c9\u03c3\u03c4\u03bf\u03c2", "\u03b1\u03c2", "\u03b1\u03c0\u03bf\u03c3\u03b1\u03c6\u03b7\u03bd\u03b9\u03c3\u03c9", "\u03b8\u03b5\u03c3\u03b7", "\u03b1\u03b9\u03b8\u03bf\u03c5\u03c3\u03b1", "\u03b1\u03bd\u03b1\u03bc\u03bf\u03bd\u03b7\u03c2", "\u03c8\u03b7\u03bb\u03bf\u03c4\u03b5\u03c1\u03b7", "\u03b1\u03c5\u03c4\u03bf\u03bd", "\u03ba\u03bf\u03ba\u03b1\u03bb\u03bf", "\u03b5\u03c0\u03b1\u03b9\u03be\u03b5", "\u03c4\u03b5\u03bd\u03bd\u03b9\u03c2", "\u03bc\u03b1\u03c1\u03b9\u03b1", "\u03b5\u03b9\u03b4\u03b5\u03c2", "\u03bd\u03b5\u03b1;", "\u03bf\u03bc\u03bf\u03c1\u03c6\u03b1", "\u03b8\u03b5\u03bb\u03bf\u03c5\u03bd;", "\u03c7\u03c1\u03bf\u03bd\u03bf", "\u03c0\u03b1\u03bd\u03c4\u03c1\u03b5\u03bc\u03b5\u03bd\u03b7;", "\u03c3\u03c5\u03bd\u03b5\u03c7\u03b9\u03c3\u03c9", "\u03b4\u03b9\u03b1\u03b2\u03b1\u03c4\u03b7\u03c1\u03b9\u03bf", "\u03b3\u03c1\u03b1\u03b2\u03b1\u03c4\u03b1", "\u03b1\u03c0\u03b1\u03bd\u03c4\u03b7\u03c3\u03c4\u03b5", "\u03ba\u03b1\u03bd\u03b5", "\u03b1\u03ba\u03bf\u03c5\u03c3\u03bf\u03c5\u03bc\u03b5", "\u03b3\u03c5\u03c1\u03b9\u03c3\u03b5", "\u03c3\u03c0\u03bf", "\u03bc\u03b5\u03c2", "\u03b4\u03b1\u03ba\u03c1\u03c5\u03b1", "\u03c6\u03b9\u03bb\u03bf\u03b9", "\u03c0\u03b5\u03b9\u03c1\u03b1\u03b6\u03b1\u03bd", "\u03c0\u03c1\u03b1\u03b3\u03bc\u03b1\u03c4\u03b9\u03ba\u03bf\u03c4\u03b7\u03c4\u03b1", "\u03c0\u03b1\u03c9", "\u03c0\u03c1\u03bf\u03b4\u03c9\u03c3\u03b5", "\u03c6\u03b9\u03bb\u03b9", "\u03c7\u03c1\u03bf\u03bd\u03bf\u03c5", "\u03c0\u03b5\u03b9", "\u03c0\u03bf\u03c3\u03bf", "\u03bf\u03bc\u03bf\u03c1\u03c6\u03bf\u03b9", "\u03b5\u03b9\u03c3\u03c4\u03b5;", "'\u03c7\u03c9", "'\u03b5\u03c7\u03c9", "\u03b6\u03c9\u03b7\u03c1\u03b7", "\u03bc\u03b9\u03ba\u03c1\u03bf\u03c4\u03b5\u03c1\u03bf\u03c2", "\u03b5\u03b9\u03c7\u03b5\u03c2", "\u03b1\u03bd\u03c5\u03c0\u03bf\u03bc\u03bf\u03bd\u03c9", "24", "\u03bc\u03bf\u03bb\u03c5\u03b2\u03b9\u03b1", "\u03c6\u03c1\u03b1\u03bf\u03c5\u03bb\u03b5\u03c2;", "\u03b3\u03c5\u03c1\u03b9\u03c3\u03c9", "\u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b7\u03c3\u03c9", "\u03c3\u03c5\u03bd\u03c4\u03bf\u03bc\u03bf\u03c4\u03b5\u03c1\u03bf", "\u03c6\u03bf\u03c1\u03b5\u03c3\u03c9", "'\u03b4\u03c9\u03c3\u03b5", "\u03b4\u03b9\u03b5\u03c5\u03b8\u03c5\u03bd\u03c3\u03b7", "\u03b5\u03c7\u03bf\u03c5\u03bc\u03b5", "\u03b4\u03bf\u03ba\u03b9\u03bc\u03b1\u03c3\u03c9", "\u03c0\u03b9\u03b1\u03bd\u03bf;", "\u03b1\u03c6\u03b7\u03c3\u03b1\u03c4\u03b5", "\u03b1\u03bd\u03bf\u03b9\u03c7\u03c4\u03b7;", "\u03b5\u03bb\u03c0\u03b9\u03b6\u03c9", "\u03b2\u03c1\u03b5\u03be\u03b5\u03b9", "\u03bb\u03b9\u03b3\u03b5\u03c2", "\u03b1\u03b3\u03bf\u03c1\u03b1\u03c3\u03b1\u03c4\u03b5;", "\u03ba\u03b1\u03c0\u03bf\u03b9\u03bf", "\u03b1\u03bb\u03bb\u03bf\u03b8\u03b9;", "\u03b5\u03bc\u03b5\u03bd\u03b1", "\u03be\u03b5\u03c1\u03bf\u03c5\u03bd", "\u03b4\u03c9;", "\u03ba\u03b5\u03c1\u03b4\u03b9\u03c3\u03b5\u03b9", "\u03b3\u03bd\u03c9\u03c1\u03b9\u03b6\u03b5", "\u03b2\u03c1\u03b9\u03c3\u03ba\u03bf\u03c4\u03b1\u03bd", "\u03c3\u03c5\u03bb\u03bb\u03b1\u03b2\u03b1\u03bc\u03b5", "\u03c3\u03bf\u03b2\u03b1\u03c1\u03b7", "\u03bc\u03b5\u03b8\u03c5\u03c3\u03bc\u03b5\u03bd\u03b5\u03c2;", "\u03b5\u03c5\u03c0\u03c1\u03bf\u03c3\u03b4\u03b5\u03ba\u03c4\u03bf\u03b9", 