{"vocab": ["<START>", "tom", "told", "me", "that", "he", "d", "like", "to", "visit", "boston", ".", "<END>", "there", "is", "an", "apple", "on", "the", "table", "married", "a", "famous", "actress", "was", "busy", "did", "you", "think", "i", "canadian", "?", "ll", "find", "it", "they", "re", "criminals", "wearing", "neck", "brace", "sit", "with", "isn", "t", "your", "brother", "this", "book", "mine", "not", "only", "speaks", "english", ",", "french", "as", "well", "box", "bigger", "than", "one", "mary", "has", "very", "long", "hair", "do", "want", "them", "drives", "cab", "double", "room", "who", "s", "favorite", "player", "miss", "fast", "can", "borrow", "headphones", "we", "are", "happy", "would", "stay", "go", "harvard", "or", "john", "send", "ignored", "were", "both", "tired", "work", "hard", "she", "german", "buy", "if", "weren", "broke", "plays", "piano", "keep", "reading", "knew", "couldn", "save", "congratulations", "!", "why", "sign", "here", "drove", "car", "be", "nature", "photographer", "ve", "been", "doing", "little", "research", "what", "about", "when", "grow", "up", "m", "going", "pilot", "made", "change", "mind", "already", "ten", "years", "since", "my", "father", "passed", "away", "morning", "don", "worry", "dog", "wine", "open", "bicycle", "nice", "meet", "dangerous", "two", "have", "lot", "in", "common", "wants", "his", "money", "back", "thought", "fired", "painted", "door", "blue", "still", "alive", "listens", "where", "talking", "could", "charge", "twisting", "truth", "better", "breakfast", "japan", "asia", "forgot", "tell", "said", "tend", "agree", "got", "keys", "prepared", "afraid", "of", "losing", "most", "canadians", "please", "scared", "too", "teacher", "fair", "had", "tough", "day", "shirt", "won", "possible", "haven", "paid", "make", "mountain", "out", "molehill", "need", "cup", "sugar", "become", "priest", "close", "window", "let", "guess", "these", "aren", "fish", "early", "yesterday", "plans", "until", "october", "give", "know", "exactly", "thinking", "didn", "secret", "believe", "understand", "whose", "play", "baseball", "necessary", "death", "warn", "friends", "walks", "slowly", "arrested", "last", "monday", "many", "people", "around", "world", "love", "spicy", "food", "continued", "talk", "am", "child", "call", "wife", "pen", "doesn", "write", "doctor", "waited", "but", "nobody", "came", "no", "thank", "full", "after", "received", "letter", "hugged", "and", "disagree", "stopped", "drinking", "take", "taxi", "remember", "boy", "put", "hands", "pockets", "best", "drinks", "beer", "japanese", "drunk", "looking", "for", "forgive", "because", "happened", "at", "beach", "given", "key", "woke", "studies", "help", "france", "western", "europe", "united", "states", "friend", "lucky", "wet", "man", "does", "fear", "rain", "should", "get", "bed", "pair", "shoes", "fit", "soon", "home", "finish", "task", "turn", "lights", "off", "coming", "ask", "leave", "come", "escaped", "drive", "safely", "bought", "brand", "new", "fan", "sleeps", "during", "works", "night", "attractive", "tickets", "girls", "shot", "blaming", "others", "ready", "able", "tomorrow", "must", "joking", "knows", "name", "followed", "him", "hear", "soccer", "sing", "year", "sentence", "fine", "bring", "next", "week", "fell", "plumber", "strange", "guy", "patient", "woman", "sat", "clean", "our", "classroom", "watch", "tv", "teach", "someone", "how", "eat", "vegetables", "good", "handle", "quite", "old", "left", "australia", "angry", "toy", "seems", "interesting", "visited", "multiple", "times", "hate", "women", "speak", "fluent", "shy", "missed", "loyal", "pairs", "socks", "favorites", "decided", "wasn", "late", "managed", "escape", "through", "citizen", "worried", "see", "assume", "closed", "eyes", "satisfied", "free", "much", "owe", "relationship", "solved", "problem", "by", "himself", "real", "heroes", "us", "walk", "marry", "somebody", "her", "heard", "radio", "read", "time", "played", "board", "game", "feel", "guilty", "horse", "dead", "any", "bread", "passionately", "kissed", "each", "other", "three", "moment", "apples", "big", "cash", "credit", "card", "legs", "skirt", "green", "opened", "anxious", "future", "smart", "yourself", "went", "pick", "strawberries", "rather", "playing", "golf", "way", "bad", "shape", "looked", "will", "fail", "loves", "question", "words", "alphabetical", "order", "began", "cars", "raining", "today", "cut", "myself", "while", "shaving", "school", "cold", "live", "rich", "never", "trusted", "say", "certain", "happen", "music", "sleeping", "obeyed", "cat", "everything", "clockwork", "trips", "easy", "named", "greedy", "strong", "weak", "parents", "firing", "laughed", "leaves", "begin", "fall", "some", "recognized", "voice", "advice", "graduate", "from", "kidding", "team", "players", "nearsighted", "break", "chocolate", "into", "smaller", "pieces", "drink", "all", "right", "goes", "comes", "makes", "believes", "killed", "kissing", "gave", "permission", "children", "laugh", "useless", "welcome", "fed", "learn", "books", "empty", "appreciate", "taught", "trying", "hungry", "lunch", "kids", "asleep", "kept", "trusts", "graduated", "health", "more", "important", "sold", "exceptions", "every", "rule", "smarter", "teaching", "stop", "person", "start", "again", "american", "dessert", "revolve", "face", "red", "wow", "exit", "safe", "anymore", "just", "win", "forget", "fire", "catch", "pronounce", "word", "died", "park", "dreaming", "comfortable", "yours", "injured", "likes", "adventure", "those", "dogs", "returned", "abroad", "diary", "eating", "sandwich", "seem", "absent", "snow", "white", "mistaken", "sad", "phone", "ringing", "heading", "ambitious", "tried", "washed", "planning", "getting", "color", "dress", "threw", "ball", "learned", "fifteen", "sexist", "donuts", "sons", "having", "taking", "chances", "asked", "guitar", "answer", "paper", "knit", "something", "sleepless", "opinion", "counts", "look", "behind", "idea", "police", "living", "dream", "writes", "once", "listen", "worked", "farm", "completely", "volunteers", "doubt", "report", "indecisive", "outside", "kind", "weather", "wanted", "lied", "concentrate", "language", "being", "so", "quiet", "small", "thirty", "cry", "wonderful", "saw", "younger", "pretty", "ate", "fries", "sweltering", "leaving", "without", "selling", "meat", "believed", "victim", "shopping", "hold", "vase", "ugly", "show", "hysterical", "speaker", "sure", "lose", "seen", "ages", "swam", "noisy", "anything", "enthusiastic", "hide", "surprises", "girlfriend", "nessie", "imaginary", "exists", "family", "expert", "ignore", "roses", "hours", "exam", "armchair", "faster", "consider", "girl", "fly", "quit", "smoking", "sweating", "weddings", "difficult", "reach", "top", "shelf", "unless", "stand", "chair", "eats", "lost", "waiting", "steal", "lots", "news", "toast", "speaking", "earring", "says", "horror", "movies", "students", "always", "ever", "use", "cinnamon", "cooking", "teachers", "heart", "pounding", "iron", "philosophers", "greece", "university", "library", "now", "really", "everyone", "interested", "writer", "alone", "relatives", "sent", "flowers", "single", "showed", "photographs", "even", "running", "glad", "smiled", "goodbye", "drier", "bald", "dark", "took", "several", "happens", "recommend", "aching", "stomachache", "receipt", "sweet", "sounds", "sick", "position", "clear", "taller", "bone", "tennis", "answered", "quickly", "beautiful", "continue", "passport", "tie", "tears", "teased", "actually", "betrayed", "kiss", "changed", "naughty", "youngest", "wait", "hasn", "yet", "pencils", "return", "try", "nothing", "wear", "another", "address", "hope", "holds", "few", "alibi", "situation", "grave", "lived", "vacation", "disappointed", "dinner", "ticket", "strict", "lakes", "finland", "burned", "unique", "sunday", "slept", "clenched", "fists", "first", "bus", "stupid", "rained", "slippery", "obedient", "surely", "black", "mentioned", "tea", "yelling", "invented", "telephone", "quick", "armed", "cats", "mouth", "dry", "everybody", "grew", "run", "honest", "husband", "possibly", "known", "far", "along", "half", "hour", "plan", "underestimate", "cook", "five", "ago", "drank", "hang", "laundry", "soup", "hot", "needs", "repaired", "blackmailing", "highest", "priority", "studying", "together", "legally", "insisted", "helping", "summer", "listening", "else", "hitchhiking", "prohibited", "dish", "cockroaches", "insects", "might", "hotel", "fix", "psychotherapist", "fence", "admitted", "teeth", "someplace", "rural", "community", "temperature", "street", "young", "bank", "seats", "baby", "depend", "thirsty", "caused", "scene", "responsibility", "joke", "lake", "deep", "houses", "sometime", "hypocrite", "decide", "gold", "cheap", "tall", "pencil", "barefoot", "rice", "singing", "cake", "sense", "questions", "glass", "mobile", "respect", "trust", "driver", "train", "friday", "vanished", "became", "mother", "found", "shall", "contradicting", "outrun", "die", "care", "talks", "surprised", "spoke", "days", "castles", "abused", "expires", "swears", "plane", "met", "drugstore", "disappeared", "minutes", "stoop", "down", "level", "project", "finished", "saved", "explain", "later", "saying", "referring", "overreacting", "bit", "reminds", "steering", "wheel", "movie", "watched", "stops", "stations", "candles", "cheaper", "bike", "lawyer", "exhausted", "evening", "kill", "stole", "student", "london", "pay", "rent", "boss", "barely", "move", "pass", "pepper", "novel", "consists", "parts", "ironed", "television", "gone", "fishing", "turned", "enjoy", "chess", "rumor", "true", "fallen", "driving", "life", "begins", "realize", "wash", "before", "near", "cares", "brought", "water", "crazy", "coffee", "worst", "liar", "jealous", "anyone", "thanks", "making", "trouble", "spend", "mechanic", "reggae", "flat", "tire", "steady", "daughters", "rudest", "hero", "party", "amazing", "nightmares", "ran", "fastest", "hospital", "customers", "afternoon", "fruit", "neither", "nor", "zoo", "voted", "orange", "lay", "locked", "such", "wherever", "closes", "prison", "opens", "study", "worth", "seeing", "fun", "gift", "liked", "continues", "written", "lend", "proud", "reduce", "expenses", "month", "kidnapped", "differently", "expand", "horizons", "which", "blackmailed", "swim", "lie", "cheese", "touch", "agrees", "intimidate", "perspective", "sisters", "bloom", "pants", "singer", "promoted", "recently", "excuse", "deaf", "job", "travel", "lying", "permit", "heat", "kitchen", "sitting", "hole", "done", "bothering", "against", "war", "dentist", "china", "larger", "forecast", "languages", "solve", "older", "assumed", "bet", "tools", "hates", "giant", "pandas", "unfair", "working", "juice", "loud", "stories", "date", "tonight", "hurried", "wouldn", "population", "lives", "cities", "understands", "teaches", "twice", "may", "iridium", "rarest", "elements", "computers", "flying", "saucer", "ceiling", "house", "haunted", "things", "customer", "south", "england", "canada", "painter", "countries", "represented", "refuse", "accept", "shouldn", "often", "sir", "song", "dancing", "architecture", "discussed", "politics", "memory", "indoors", "garden", "moved", "whale", "large", "mammal", "sea", "existence", "god", "ruined", "wedding", "basement", "crab", "straight", "acquire", "habits", "under", "ground", "model", "milk", "place", "camp", "schools", "built", "folder", "keyboard", "yourselves", "clothes", "filthy", "seven", "spoon", "same", "spoons", "fainted", "prices", "weeks", "capable", "helped", "wrong", "simply", "looks", "used", "abuse", "crime", "warm", "sofa", "thanksgiving", "painkiller", "diplomat", "digging", "christmas", "hobby", "nurse", "injection", "favor", "thing", "simple", "messages", "hat", "bottle", "spite", "methodical", "advised", "medicine", "worsened", "four", "eight", "towel", "mature", "repeat", "decision", "post", "office", "then", "contract", "staying", "biology", "chinese", "berlin", "capital", "germany", "ripe", "coach", "streets", "covered", "birds", "worse", "forgave", "noticed", "matter", "clarified", "violent", "pale", "glasses", "understood", "minute", "over", "correct", "following", "dances", "company", "inevitable", "pig", "owls", "sleep", "main", "reason", "birthday", "town", "cards", "uncle", "own", "interrupting", "perfect", "curious", "gloves", "irresistible", "front", "supermarket", "doors", "sometimes", "forest", "trees", "trance", "smiling", "stronger", "stayed", "nights", "middle", "finger", "longest", "fat", "resume", "impressive", "holidays", "imagination", "tokyo", "fuller", "ok", "prove", "twelve", "agreed", "city", "exposed", "dangers", "criticizing", "oranges", "contain", "vitamin", "c", "wood", "incredibly", "naive", "washing", "their", "popular", "jackson", "homeless", "notes", "blood", "mistakes", "surrender", "opposites", "attract", "blind", "diet", "grandfather", "superstitious", "adopted", "lessons", "farmers", "probably", "influenced", "email", "careful", "trip", "rock", "casino", "dreams", "attack", "translate", "angered", "waiter", "restaurant", "paying", "travels", "less", "physician", "carpenter", "born", "finally", "surprise", "coughed", "dictionary", "drawing", "blank", "station", "text", "illegible", "grateful", "air", "allow", "son", "wines", "high", "expectations", "danced", "daughter", "definitely", "prime", "minister", "announcement", "ophthalmologist", "paint", "survive", "worker", "disobedient", "wrote", "names", "list", "regret", "comprehensive", "approach", "dust", "executed", "started", "bedroom", "bite", "emigrated", "korea", "alice", "flavor", "reservation", "video", "boring", "pity", "cannot", "learning", "obvious", "buying", "bananas", "umbrella", "wall", "pink", "politicians", "urgent", "gives", "quarreled", "knife", "missing", "rome", "ice", "cream", "kneeled", "tries", "feeling", "purple", "promised", "wish", "loved", "easier", "studied", "unpredictable", "sweater", "whole", "country", "toys", "thousands", "soldiers", "explained", "standing", "shade", "delicious", "noon", "talented", "implying", "tequila", "seemed", "impressed", "anywhere", "potato", "salad", "laughing", "museum", "guarantee", "chicken", "price", "mean", "russia", "caught", "debt", "gratitude", "disappear", "unbelievably", "absolutely", "appears", "weapon", "upset", "listened", "wore", "paris", "gas", "means", "communication", "spoiled", "lesson", "impossible", "passengers", "taste", "mushrooms", "entertaining", "story", "forgets", "rare", "elected", "mayor", "evidence", "yellow", "build", "windows", "sober", "months", "valuable", "pervert", "eye", "caviar", "problems", "doctors", "crying", "defenseless", "imagine", "follow", "pediatrician", "talked", "swimming", "finds", "admire", "wonder", "collecting", "watches", "bar", "hurry", "arrive", "stage", "fright", "normal", "concert", "invite", "swans", "meeting", "flabbergasted", "army", "short", "janitor", "watching", "freezing", "potatoes", "poor", "choice", "fight", "great", "comics", "arabs", "saturday", "camera", "arrived", "football", "yoga", "skiing", "winter", "held", "practice", "felt", "uneasy", "ski", "sleepy", "hundred", "percent", "unemployed", "department", "aunt", "writing", "changes", "translated", "tattoo", "chairs", "bacon", "otherwise", "coughing", "react", "document", "private", "cd", "belongs", "pressed", "button", "latest", "cafe", "foreigners", "cute", "roof", "church", "repairs", "called", "stars", "cookies", "enemies", "math", "courthouse", "rang", "waking", "poems", "keeps", "awake", "desperate", "shock", "snakes", "reptiles", "hello", "addicted", "stamp", "market", "nanny", "journalist", "hated", "degrees", "nervous", "speech", "wears", "hurt", "feelings", "dyed", "joints", "ache", "strictly", "fleas", "boots", "rarely", "hiding", "curtain", "destroyed", "envelope", "bored", "cancer", "chases", "rabbits", "either", "unbelievable", "beaches", "shower", "needed", "bloggers", "bomb", "notice", "mountains", "jazz", "smile", "abruptly", "explosion", "illiterate", "brushing", "seriously", "wounded", "grabbed", "bag", "clearly", "intelligent", "belong", "tons", "eaten", "downloaded", "worrying", "astrology", "kilometers", "foreign", "pushing", "pie", "astrologer", "gifts", "inviting", "dirty", "mom", "threaten", "overweight", "effective", "dance", "hilton", "fold", "claim", "slapped", "praying", "ridiculous", "computer", "reached", "goal", "smells", "type", "experience", "ours", "drivers", "human", "trafficking", "drew", "end", "burning", "result", "lift", "friendly", "priorities", "fever", "subsided", "slow", "suspects", "journalists", "airport", "light", "anger", "flight", "cancel", "refund", "burj", "khalifa", "currently", "tallest", "skyscraper", "neighbor", "birth", "certificate", "terrified", "mistake", "threatened", "count", "neighborhood", "hunting", "special", "treatment", "luck", "expect", "point", "square", "nine", "eighty", "cooperation", "boil", "chance", "cookie", "guests", "chicago", "hire", "headache", "director", "competitive", "sentenced", "probation", "ill", "predicted", "pasta", "unprecedented", "kid", "underestimated", "resisting", "draw", "map", "pray", "excellent", "cellphone", "diabetic", "soft", "pretended", "fears", "cooked", "bathroom", "choices", "tourists", "crook", "emergency", "haircut", "grandkids", "suitcase", "telling", "protected", "jail", "least", "intend", "divorce", "multitasking", "lit", "match", "spent", "participated", "marathon", "beat", "pens", "borrowed", "adult", "owns", "fuse", "blown", "sighed", "strengths", "sang", "voices", "planted", "yard", "nationality", "six", "o", "clock", "second", "eggs", "cost", "unhappy", "final", "participate", "ton", "land", "hanged", "thursday", "kings", "usually", "walls", "hurts", "beginning", "patience", "ought", "mask", "solution", "lifeguard", "bell", "occupation", "conditions", "solving", "mysteries", "hit", "longer", "forced", "carry", "unmarried", "rope", "tells", "innocent", "brothers", "obey", "incorrect", "boys", "almost", "chopping", "pets", "failed", "poisoned", "scream", "memorize", "idioms", "broken", "washes", "accident", "victims", "river", "lazy", "heights", "kilo", "tomatoes", "anybody", "audience", "native", "gym", "membership", "picture", "crown", "waitress", "improvised", "pictures", "refused", "newspaper", "none", "giving", "unbuttoned", "cause", "harm", "check", "challenge", "hug", "impressionable", "honeymoon", "sell", "stink", "barking", "bridge", "taken", "whistle", "tune", "meant", "appointment", "awful", "woods", "conclusions", "ruins", "athens", "terrible", "accountant", "diamonds", "wasting", "choose", "whichever", "compulsive", "gambler", "prisoners", "quietly", "waste", "pretend", "gardening", "collapsed", "view", "allowed", "convince", "incredible", "different", "bluffing", "glitters", "secondary", "translator", "seek", "serious", "unfortunately", "participants", "optional", "dishes", "sink", "promises", "betray", "swearing", "conservative", "art", "snoring", "yes", "healthy", "crashed", "sister", "rooms", "imagining", "resigned", "applied", "visa", "gullible", "reaction", "enough", "dislike", "irreplaceable", "sunset", "wide", "certainly", "eloquent", "revenge", "drying", "bench", "owner", "complaining", "magical", "cautious", "chopped", "firewood", "sale", "cows", "cheek", "ex", "whatever", "honesty", "success", "candle", "channel", "scored", "group", "dresses", "strangers", "sun", "puts", "starting", "smoke", "experiment", "neighbors", "guided", "tour", "cousin", "junkie", "lower", "volume", "effectively", "assaulted", "disposal", "details", "behavior", "unacceptable", "resign", "elevator", "conversation", "field", "push", "head", "alternative", "method", "irritated", "contacted", "history", "exaggerates", "claims", "wig", "carrots", "asking", "suffering", "purpose", "heavy", "remembers", "gonna", "vile", "snores", "repair", "chimpanzees", "throw", "stones", "mad", "season", "concern", "richest", "wise", "dye", "archaeologist", "deserve", "spring", "seasons", "aspirin", "part", "celebration", "between", "calls", "ends", "set", "goals", "enjoyed", "besides", "confirmed", "sensible", "pillow", "seat", "dying", "bury", "rolls", "feared", "tooth", "secrets", "beef", "america", "programming", "issue", "reasonable", "reassure", "accompany", "newspapers", "dieting", "explanation", "beginnings", "twin", "dozen", "vegetarian", "disappoint", "drop", "gorgeous", "attacked", "poem", "law", "avoids", "interrupted", "genuine", "jack", "dull", "depends", "invited", "parties", "basic", "poker", "luxembourg", "cure", "harder", "uncomfortable", "crete", "island", "disgrace", "apparently", "climate", "changing", "climbing", "latin", "whenever", "lonely", "motorcycle", "mr", "papers", "punished", "approaching", "airplanes", "weed", "unstoppable", "spoken", "spaghetti", "shook", "meddle", "business", "thinks", "freedom", "soda", "fridge", "bottles", "automatically", "claimed", "relieved", "using", "step", "tail", "lizard", "thigh", "pony", "outrageous", "earrings", "past", "pulling", "leg", "pregnant", "wealthy", "madrid", "spain", "willing", "negotiate", "assist", "photo", "convinced", "message", "cloud", "fixed", "age", "clue", "maryland", "state", "mystery", "opening", "presents", "payday", "taxis", "expensive", "pilots", "naked", "unlock", "fooled", "liars", "feed", "kilos", "license", "sacrifices", "cared", "princess", "tiara", "mathematics", "soul", "fluently", "suit", "coat", "differences", "desk", "wallet", "inhabitants", "spanish", "tasty", "mondays", "convicted", "tailor", "beings", "oh", "judge", "nonsense", "handed", "obviously", "p", "tortured", "grab", "bird", "hand", "bush", "interest", "lies", "takes", "smiles", "spy", "hired", "author", "dressed", "walking", "flies", "add", "maybe", "watermelon", "totally", "plenty", "dollars", "guessed", "duck", "enable", "distances", "rapidly", "traveling", "tadpoles", "frogs", "fought", "bravely", "appetite", "louder", "accusing", "contributed", "trained", "convincing", "sports", "borrowing", "abandon", "lock", "practically", "shame", "sight", "thanked", "bachelor", "sells", "remembered", "rap", "suggest", "calm", "significant", "amount", "points", "ahead", "weekend", "deny", "lent", "riddles", "attend", "unlocked", "courses", "beginners", "syllables", "dancer", "breathing", "salaries", "low", "friendship", "based", "mutual", "hid", "struck", "lightning", "rolling", "stone", "gathers", "moss", "ideas", "shoot", "pool", "letters", "present", "remained", "difference", "suddenly", "complains", "wake", "baggage", "softly", "lemons", "fresh", "forgiven", "store", "refusing", "pianist", "smell", "captain", "welcomed", "robbery", "reasons", "shop", "gray", "weight", "spiders", "indeed", "invisible", "boggles", "jokes", "manners", "starve", "canceled", "asians", "nieces", "enemy", "discreet", "struggling", "smoked", "cigarette", "arrest", "plate", "frankly", "daydreaming", "allergic", "corn", "complained", "promise", "sharks", "swimmers", "alphabet", "oral", "mozart", "festival", "expected", "gun", "sorry", "furniture", "bath", "gulp", "theater", "sheep", "options", "aboard", "uses", "immature", "shocked", "scorpions", "doubts", "sweat", "handstand", "imitate", "file", "cabinet", "calling", "questioned", "focus", "expecting", "heavily", "attention", "goalie", "brave", "whispered", "encouraged", "blame", "drugs", "wings", "blanket", "wasted", "context", "cell", "persuade", "basketball", "accomplish", "gloomy", "implemented", "rest", "homework", "condition", "deteriorating", "teams", "competed", "prize", "impartial", "picnic", "receive", "bakes", "sword", "rejected", "results", "shoulder", "drowning", "pizza", "pack", "suitcases", "number", "errors", "tatoeba", "corpus", "encourage", "fireworks", "legal", "squinted", "veggies", "brush", "survived", "obesity", "divorced", "snows", "daily", "dried", "pharmacist", "absolute", "atheist", "overslept", "january", "deliriously", "menu", "parks", "holiday", "happening", "shut", "heels", "genie", "appeared", "aladdin", "rubbed", "magic", "lamp", "swallow", "planes", "ride", "confessed", "cherries", "class", "stir", "winning", "hi", "east", "coast", "inside", "warmed", "sew", "flower", "nickname", "fits", "perfectly", "grandmother", "bear", "till", "pollution", "okinawa", "cynical", "anyway", "useful", "replace", "bribe", "fork", "responsible", "acrobat", "trains", "plant", "tree", "pronounced", "idiot", "dad", "simplicity", "turtle", "accompanied", "rid", "habit", "prophet", "compete", "college", "proverb", "financial", "freeze", "coins", "hopefully", "cooperative", "supposed", "peppers", "foot", "size", "disturb", "height", "vote", "gate", "engaged", "arm", "forever", "upstairs", "third", "floor", "impatient", "heals", "wounds", "folded", "handing", "juggle", "feet", "shops", "hemingway", "bleeding", "forward", "retirement", "mirror", "reflects", "reacted", "instinctively", "painting", "watercolors", "traveled", "king", "power", "argue", "consult", "jury", "defendant", "ties", "hung", "diploma", "afterwards", "answers", "terrific", "loving", "lawn", "pajamas", "ferry", "mainland", "sunrise", "vegetable", "attacking", "chill", "stopping", "offered", "gain", "prefer", "absence", "bat", "released", "opposite", "moral", "standards", "mail", "uncles", "brings", "closest", "poets", "album", "asks", "sees", "poisonous", "approve", "conduct", "oxygen", "italian", "respected", "suffers", "chronic", "pain", "assistants", "negligent", "terms", "flour", "wheat", "nodded", "killer", "grumbling", "oven", "towels", "confused", "roads", "lead", "hoping", "castle", "wondered", "road", "eleven", "kilograms", "slower", "founded", "songs", "sound", "threats", "investigation", "incident", "putting", "lipstick", "couch", "snowing", "wealth", "hamburgers", "example", "hangs", "arranges", "line", "peanuts", "abiding", "side", "swims", "picked", "random", "sings", "beating", "boarded", "direct", "stutters", "interpreter", "ladies", "imagined", "animals", "shaved", "article", "virtue", "banana", "fantastic", "president", "contact", "lenses", "guitars", "actor", "judgment", "pork", "figure", "intended", "bother", "bunch", "surrendered", "fortunately", "ship", "orders", "share", "tasteless", "poison", "belt", "panicked", "geography", "discovered", "phoned", "violence", "breath", "reassuringly", "warning", "page", "exchanged", "greetings", "contribute", "rotten", "guys", "kicking", "herself", "sunscreen", "sunburn", "edible", "spinach", "sort", "camped", "respects", "stabbed", "thirteen", "shave", "requires", "rainy", "north", "couple", "characters", "adventures", "succeeded", "dreamed", "ironing", "june", "ears", "truck", "apologize", "interrupt", "singers", "supported", "correction", "italy", "prepare", "particular", "tolerate", "incompetence", "parked", "invitation", "disagreed", "silent", "ford", "improving", "blond", "brazil", "rules", "sky", "yen", "protect", "games", "demanded", "earlier", "usual", "handbag", "traffic", "searching", "coffees", "disturbed", "romantic", "somewhere", "columbus", "helps", "entered", "wrinkled", "folding", "screamed", "noise", "pacific", "ocean", "accustomed", "believer", "personal", "lion", "jungle", "laps", "suicide", "admit", "concerned", "runs", "breathe", "nose", "risk", "comb", "gets", "starts", "april", "flag", "ghosts", "setting", "stomach", "tourist", "policeman", "carefully", "replaced", "sixteen", "screaming", "treasure", "scan", "yawned", "cooperate", "killing", "midnight", "scolded", "approached", "hunter", "pleased", "interview", "democratic", "earthquake", "collapse", "oil", "kicked", "jewish", "artist", "repeats", "itself", "handsome", "hamlet", "glove", "wolf", "clothing", "request", "perhaps", "globalization", "destroys", "diversity", "defend", "dug", "skull", "plead", "phenomenal", "track", "untalented", "disappointment", "sweated", "ambassador", "unlucky", "pancakes", "obligated", "stood", "hounding", "cloudy", "toilet", "pluto", "planet", "chose", "log", "immediately", "cooks", "irish", "sacrifice", "remarried", "pun", "server", "intention", "shoulders", "generous", "lack", "above", "everywhere", "score", "settle", "cotton", "shirts", "barcelona", "located", "melted", "vietnam", "creative", "political", "corruption", "reminded", "vulnerable", "brazilian", "dusting", "turtles", "spends", "plus", "across", "f", "pe", "prayed", "scar", "bilingual", "jump", "burn", "prawns", "widow", "formally", "introduced", "cave", "oldest", "stores", "due", "strike", "racist", "according", "leaders", "thief", "qualities", "medication", "drunken", "sue", "sunny", "talent", "whether", "clients", "flesh", "obeys", "eternal", "principal", "loudly", "showered", "quarrel", "though", "apologized", "furious", "doll", "railroad", "pays", "bladder", "balcony", "machine", "fault", "nicer", "apartment", "yolks", "unbutton", "profession", "obligation", "citizens", "joined", "title", "aquarium", "documentaries", "cheeks", "horses", "twisted", "caffeine", "subject", "misunderstanding", "packed", "backdoor", "tossed", "introduce", "madly", "arguing", "cutting", "hadn", "huge", "porch", "seventy", "nearly", "zero", "pakistan", "muslim", "presidential", "election", "beauty", "contest", "talents", "dictionaries", "badly", "diabetes", "essence", "mission", "accomplished", "leaks", "champagne", "ashamed", "overestimate", "similar", "actors", "balloon", "curry", "boat", "leap", "mankind", "cooperated", "reassured", "safety", "fox", "hen", "owed", "umbrellas", "secretary", "portuguese", "bills", "pizzeria", "deck", "injuries", "reported", "rack", "aluminum", "metal", "proposition", "wept", "violin", "extroverted", "topic", "stock", "murderer", "import", "christie", "novels", "dickens", "leads", "narrow", "karaoke", "hesitated", "fact", "tuesday", "literature", "hockey", "bowed", "politely", "reveal", "kyoto", "case", "breakdown", "sealed", "insurance", "committed", "parrots", "fashion", "designer", "detailed", "description", "vitamins", "adores", "whatsoever", "pills", "feather", "flock", "kindness", "answering", "relative", "eater", "copy", "public", "norway", "era", "officer", "swore", "sharp", "course", "waters", "taj", "mahal", "b", "arithmetic", "floats", "silver", "rings", "ones", "coin", "pocket", "direction", "punctual", "dizzy", "trial", "athlete", "jumping", "flew", "shaking", "men", "insulted", "discuss", "detained", "bewildered", "twins", "hesitate", "hairy", "chest", "control", "hearing", "riding", "website", "unforgettable", "siblings", "largest", "blonde", "inventions", "workers", "shrugged", "champions", "grammatical", "sandwiches", "lately", "actresses", "donut", "presume", "drag", "vegan", "los", "angeles", "jobs", "fifth", "irregular", "verbs", "cucumbers", "related", "watermelons", "cops", "debts", "also", "sorted", "farmer", "walked", "achieve", "support", "classical", "nowhere", "gossiping", "morocco", "entire", "accused", "theft", "court", "captured", "brown", "blankets", "buttoned", "exploded", "justice", "sincere", "meal", "forehead", "baking", "application", "user", "organism", "bites", "bakery", "misses", "reads", "civilians", "cried", "airports", "sweets", "admired", "waist", "penny", "boxes", "congratulated", "twenty", "id", "improved", "billiards", "abandoned", "meals", "repeated", "loo", "rented", "eyed", "prognosis", "risks", "deciding", "salt", "checked", "gardener", "wished", "experiences", "saving", "reluctant", "scare", "duty", "frowned", "traitors", "scientist", "form", "energy", "gardeners", "honey", "intends", "assistant", "frostbite", "thin", "stolen", "muggy", "summers", "heads", "murdered", "americans", "funny", "cheers", "dyeing", "note", "normally", "bags", "holding", "peace", "jog", "persuaded", "building", "evacuated", "information", "beers", "wanna", "risen", "suggested", "distance", "subtitles", "attained", "excitement", "folks", "sunglasses", "visits", "chemistry", "introverted", "bottled", "catholic", "jumped", "prefers", "blondes", "temple", "excused", "mexico", "knowledge", "astrophysicist", "dies", "complete", "quarter", "derogatory", "melting", "involved", "fetched", "repairing", "science", "sexy", "earns", "paintings", "jelly", "ring", "inexperienced", "ai", "stands", "artificial", "intelligence", "warned", "flu", "decent", "cool", "abhor", "remain", "unanswered", "improve", "wakes", "extraordinary", "accidents", "diplomacy", "tourism", "rush", "robot", "sacrificed", "shoe", "shines", "gentlemen", "minded", "raised", "nowadays", "ninjas", "samurais", "nightmare", "cages", "pressure", "weekends", "envelopes", "itches", "arabic", "established", "worn", "offer", "dates", "rote", "chew", "gum", "india", "polishing", "tradition", "realistic", "starved", "rattles", "professional", "prince", "beside", "press", "supper", "grade", "alligator", "awoke", "influence", "alcohol", "investors", "earth", "round", "cultivate", "confess", "eyesight", "apes", "burns", "insecure", "rode", "decisive", "finishes", "customs", "vary", "greatly", "dedicated", "ancient", "highway", "shift", "gear", "handwriting", "retire", "justifies", "eighth", "suffered", "whistled", "families", "orchard", "nephew", "snowed", "available", "carrying", "miles", "damp", "ordered", "previous", "required", "fool", "upon", "feels", "deliver", "forgotten", "provided", "darkest", "dawn", "weird", "conditioner", "linguist", "divided", "lawyers", "romania", "portugal", "allies", "destroy", "destination", "extradited", "aunts", "ladder", "illusion", "briefcase", "engine", "sheet", "seldom", "barber", "visitors", "moving", "slightly", "plates", "teapot", "decline", "stare", "speechless", "pronunciation", "california", "awkward", "except", "anniversary", "keeping", "investment", "beard", "closet", "derived", "mysterious", "atmosphere", "islands", "stuff", "cyprus", "nicosia", "deserved", "astronaut", "reply", "negative", "rejection", "root", "evil", "loaf", "battle", "loser", "act", "desperation", "volleyball", "thailand", "borders", "turning", "intentionally", "greek", "unhealthy", "scissors", "dumped", "helicopter", "cliff", "explanations", "permitting", "medium", "tongue", "exercise", "hopes", "basket", "handkerchief", "apology", "easter", "origin", "unknown", "drummer", "determined", "saturdays", "knits", "notebooks", "rains", "pear", "unable", "marrying", "powerful", "factory", "impolite", "typhoon", "damage", "impress", "funeral", "opera", "negotiations", "begun", "hunted", "foxes", "fills", "joy", "avoided", "businessman", "blouse", "sides", "skirts", "millionaires", "continent", "drinkable", "added", "constitution", "amended", "toes", "knocked", "snack", "wondering", "crowd", "genius", "proper", "equipment", "annoying", "professor", "spotted", "drowned", "mentor", "messed", "reluctantly", "exaggerating", "leaned", "strawberry", "jam", "antibiotics", "command", "dolphins", "expired", "classmate", "mice", "combustion", "bicycles", "comment", "preach", "admires", "suffer", "focused", "ulcer", "delighted", "suits", "landing", "eclipse", "easily", "undecided", "rugby", "turkey", "embarrassing", "exact", "predictions", "likable", "tag", "gossip", "depressed", "grass", "below", "causes", "earthquakes", "current", "geologist", "boiled", "classes", "ankle", "member", "recall", "confuse", "themselves", "panic", "prediction", "accurate", "wins", "proverbs", "cousins", "weigh", "revolution", "republic", "edinburgh", "scotland", "declared", "grown", "bottom", "floors", "prisons", "severe", "system", "hammer", "falling", "acts", "leader", "arrests", "amsterdam", "netherlands", "nursery", "achievements", "tiles", "lovers", "formed", "pulled", "unresolved", "deal", "happiness", "circle", "bark", "narrowed", "possibilities", "tastes", "hens", "jointed", "necessity", "invention", "salary", "stick", "kinds", "committee", "members", "master", "nerve", "quitting", "squirrel", "binding", "chocolates", "boats", "crackling", "skeptical", "hamburger", "frightened", "nervously", "suppliers", "musicologist", "unconstitutional", "silence", "dramatically", "minus", "equals", "toward", "arts", "recognize", "brief", "gossips", "rude", "moon", "shining", "fill", "rhinos", "keeper", "subway", "prayers", "hardly", "angel", "mathematician"], "word2idx": {"<PAD>": 0, "<UNK>": 1, "<START>": 2, "tom": 3, "told": 4, "me": 5, "that": 6, "he": 7, "d": 8, "like": 9, "to": 10, "visit": 11, "boston": 12, ".": 13, "<END>": 14, "there": 15, "is": 16, "an": 17, "apple": 18, "on": 19, "the": 20, "table": 21, "married": 22, "a": 23, "famous": 24, "actress": 25, "was": 26, "busy": 27, "did": 28, "you": 29, "think": 30, "i": 31, "canadian": 32, "?": 33, "ll": 34, "find": 35, "it": 36, "they": 37, "re": 38, "criminals": 39, "wearing": 40, "neck": 41, "brace": 42, "sit": 43, "with": 44, "isn": 45, "t": 46, "your": 47, "brother": 48, "this": 49, "book": 50, "mine": 51, "not": 52, "only": 53, "speaks": 54, "english": 55, ",": 56, "french": 57, "as": 58, "well": 59, "box": 60, "bigger": 61, "than": 62, "one": 63, "mary": 64, "has": 65, "very": 66, "long": 67, "hair": 68, "do": 69, "want": 70, "them": 71, "drives": 72, "cab": 73, "double": 74, "room": 75, "who": 76, "s": 77, "favorite": 78, "player": 79, "miss": 80, "fast": 81, "can": 82, "borrow": 83, "headphones": 84, "we": 85, "are": 86, "happy": 87, "would": 88, "stay": 89, "go": 90, "harvard": 91, "or": 92, "john": 93, "send": 94, "ignored": 95, "were": 96, "both": 97, "tired": 98, "work": 99, "hard": 100, "she": 101, "german": 102, "buy": 103, "if": 104, "weren": 105, "broke": 106, "plays": 107, "piano": 108, "keep": 109, "reading": 110, "knew": 111, "couldn": 112, "save": 113, "congratulations": 114, "!": 115, "why": 116, "sign": 117, "here": 118, "drove": 119, "car": 120, "be": 121, "nature": 122, "photographer": 123, "ve": 124, "been": 125, "doing": 126, "little": 127, "research": 128, "what": 129, "about": 130, "when": 131, "grow": 132, "up": 133, "m": 134, "going": 135, "pilot": 136, "made": 137, "change": 138, "mind": 139, "already": 140, "ten": 141, "years": 142, "since": 143, "my": 144, "father": 145, "passed": 146, "away": 147, "morning": 148, "don": 149, "worry": 150, "dog": 151, "wine": 152, "open": 153, "bicycle": 154, "nice": 155, "meet": 156, "dangerous": 157, "two": 158, "have": 159, "lot": 160, "in": 161, "common": 162, "wants": 163, "his": 164, "money": 165, "back": 166, "thought": 167, "fired": 168, "painted": 169, "door": 170, "blue": 171, "still": 172, "alive": 173, "listens": 174, "where": 175, "talking": 176, "could": 177, "charge": 178, "twisting": 179, "truth": 180, "better": 181, "breakfast": 182, "japan": 183, "asia": 184, "forgot": 185, "tell": 186, "said": 187, "tend": 188, "agree": 189, "got": 190, "keys": 191, "prepared": 192, "afraid": 193, "of": 194, "losing": 195, "most": 196, "canadians": 197, "please": 198, "scared": 199, "too": 200, "teacher": 201, "fair": 202, "had": 203, "tough": 204, "day": 205, "shirt": 206, "won": 207, "possible": 208, "haven": 209, "paid": 210, "make": 211, "mountain": 212, "out": 213, "molehill": 214, "need": 215, "cup": 216, "sugar": 217, "become": 218, "priest": 219, "close": 220, "window": 221, "let": 222, "guess": 223, "these": 224, "aren": 225, "fish": 226, "early": 227, "yesterday": 228, "plans": 229, "until": 230, "october": 231, "give": 232, "know": 233, "exactly": 234, "thinking": 235, "didn": 236, "secret": 237, "believe": 238, "understand": 239, "whose": 240, "play": 241, "baseball": 242, "necessary": 243, "death": 244, "warn": 245, "friends": 246, "walks": 247, "slowly": 248, "arrested": 249, "last": 250, "monday": 251, "many": 252, "people": 253, "around": 254, "world": 255, "love": 256, "spicy": 257, "food": 258, "continued": 259, "talk": 260, "am": 261, "child": 262, "call": 263, "wife": 264, "pen": 265, "doesn": 266, "write": 267, "doctor": 268, "waited": 269, "but": 270, "nobody": 271, "came": 272, "no": 273, "thank": 274, "full": 275, "after": 276, "received": 277, "letter": 278, "hugged": 279, "and": 280, "disagree": 281, "stopped": 282, "drinking": 283, "take": 284, "taxi": 285, "remember": 286, "boy": 287, "put": 288, "hands": 289, "pockets": 290, "best": 291, "drinks": 292, "beer": 293, "japanese": 294, "drunk": 295, "looking": 296, "for": 297, "forgive": 298, "because": 299, "happened": 300, "at": 301, "beach": 302, "given": 303, "key": 304, "woke": 305, "studies": 306, "help": 307, "france": 308, "western": 309, "europe": 310, "united": 311, "states": 312, "friend": 313, "lucky": 314, "wet": 315, "man": 316, "does": 317, "fear": 318, "rain": 319, "should": 320, "get": 321, "bed": 322, "pair": 323, "shoes": 324, "fit": 325, "soon": 326, "home": 327, "finish": 328, "task": 329, "turn": 330, "lights": 331, "off": 332, "coming": 333, "ask": 334, "leave": 335, "come": 336, "escaped": 337, "drive": 338, "safely": 339, "bought": 340, "brand": 341, "new": 342, "fan": 343, "sleeps": 344, "during": 345, "works": 346, "night": 347, "attractive": 348, "tickets": 349, "girls": 350, "shot": 351, "blaming": 352, "others": 353, "ready": 354, "able": 355, "tomorrow": 356, "must": 357, "joking": 358, "knows": 359, "name": 360, "followed": 361, "him": 362, "hear": 363, "soccer": 364, "sing": 365, "year": 366, "sentence": 367, "fine": 368, "bring": 369, "next": 370, "week": 371, "fell": 372, "plumber": 373, "strange": 374, "guy": 375, "patient": 376, "woman": 377, "sat": 378, "clean": 379, "our": 380, "classroom": 381, "watch": 382, "tv": 383, "teach": 384, "someone": 385, "how": 386, "eat": 387, "vegetables": 388, "good": 389, "handle": 390, "quite": 391, "old": 392, "left": 393, "australia": 394, "angry": 395, "toy": 396, "seems": 397, "interesting": 398, "visited": 399, "multiple": 400, "times": 401, "hate": 402, "women": 403, "speak": 404, "fluent": 405, "shy": 406, "missed": 407, "loyal": 408, "pairs": 409, "socks": 410, "favorites": 411, "decided": 412, "wasn": 413, "late": 414, "managed": 415, "escape": 416, "through": 417, "citizen": 418, "worried": 419, "see": 420, "assume": 421, "closed": 422, "eyes": 423, "satisfied": 424, "free": 425, "much": 426, "owe": 427, "relationship": 428, "solved": 429, "problem": 430, "by": 431, "himself": 432, "real": 433, "heroes": 434, "us": 435, "walk": 436, "marry": 437, "somebody": 438, "her": 439, "heard": 440, "radio": 441, "read": 442, "time": 443, "played": 444, "board": 445, "game": 446, "feel": 447, "guilty": 448, "horse": 449, "dead": 450, "any": 451, "bread": 452, "passionately": 453, "kissed": 454, "each": 455, "other": 456, "three": 457, "moment": 458, "apples": 459, "big": 460, "cash": 461, "credit": 462, "card": 463, "legs": 464, "skirt": 465, "green": 466, "opened": 467, "anxious": 468, "future": 469, "smart": 470, "yourself": 471, "went": 472, "pick": 473, "strawberries": 474, "rather": 475, "playing": 476, "golf": 477, "way": 478, "bad": 479, "shape": 480, "looked": 481, "will": 482, "fail": 483, "loves": 484, "question": 485, "words": 486, "alphabetical": 487, "order": 488, "began": 489, "cars": 490, "raining": 491, "today": 492, "cut": 493, "myself": 494, "while": 495, "shaving": 496, "school": 497, "cold": 498, "live": 499, "rich": 500, "never": 501, "trusted": 502, "say": 503, "certain": 504, "happen": 505, "music": 506, "sleeping": 507, "obeyed": 508, "cat": 509, "everything": 510, "clockwork": 511, "trips": 512, "easy": 513, "named": 514, "greedy": 515, "strong": 516, "weak": 517, "parents": 518, "firing": 519, "laughed": 520, "leaves": 521, "begin": 522, "fall": 523, "some": 524, "recognized": 525, "voice": 526, "advice": 527, "graduate": 528, "from": 529, "kidding": 530, "team": 531, "players": 532, "nearsighted": 533, "break": 534, "chocolate": 535, "into": 536, "smaller": 537, "pieces": 538, "drink": 539, "all": 540, "right": 541, "goes": 542, "comes": 543, "makes": 544, "believes": 545, "killed": 546, "kissing": 547, "gave": 548, "permission": 549, "children": 550, "laugh": 551, "useless": 552, "welcome": 553, "fed": 554, "learn": 555, "books": 556, "empty": 557, "appreciate": 558, "taught": 559, "trying": 560, "hungry": 561, "lunch": 562, "kids": 563, "asleep": 564, "kept": 565, "trusts": 566, "graduated": 567, "health": 568, "more": 569, "important": 570, "sold": 571, "exceptions": 572, "every": 573, "rule": 574, "smarter": 575, "teaching": 576, "stop": 577, "person": 578, "start": 579, "again": 580, "american": 581, "dessert": 582, "revolve": 583, "face": 584, "red": 585, "wow": 586, "exit": 587, "safe": 588, "anymore": 589, "just": 590, "win": 591, "forget": 592, "fire": 593, "catch": 594, "pronounce": 595, "word": 596, "died": 597, "park": 598, "dreaming": 599, "comfortable": 600, "yours": 601, "injured": 602, "likes": 603, "adventure": 604, "those": 605, "dogs": 606, "returned": 607, "abroad": 608, "diary": 609, "eating": 610, "sandwich": 611, "seem": 612, "absent": 613, "snow": 614, "white": 615, "mistaken": 616, "sad": 617, "phone": 618, "ringing": 619, "heading": 620, "ambitious": 621, "tried": 622, "washed": 623, "planning": 624, "getting": 625, "color": 626, "dress": 627, "threw": 628, "ball": 629, "learned": 630, "fifteen": 631, "sexist": 632, "donuts": 633, "sons": 634, "having": 635, "taking": 636, "chances": 637, "asked": 638, "guitar": 639, "answer": 640, "paper": 641, "knit": 642, "something": 643, "sleepless": 644, "opinion": 645, "counts": 646, "look": 647, "behind": 648, "idea": 649, "police": 650, "living": 651, "dream": 652, "writes": 653, "once": 654, "listen": 655, "worked": 656, "farm": 657, "completely": 658, "volunteers": 659, "doubt": 660, "report": 661, "indecisive": 662, "outside": 663, "kind": 664, "weather": 665, "wanted": 666, "lied": 667, "concentrate": 668, "language": 669, "being": 670, "so": 671, "quiet": 672, "small": 673, "thirty": 674, "cry": 675, "wonderful": 676, "saw": 677, "younger": 678, "pretty": 679, "ate": 680, "fries": 681, "sweltering": 682, "leaving": 683, "without": 684, "selling": 685, "meat": 686, "believed": 687, "victim": 688, "shopping": 689, "hold": 690, "vase": 691, "ugly": 692, "show": 693, "hysterical": 694, "speaker": 695, "sure": 696, "lose": 697, "seen": 698, "ages": 699, "swam": 700, "noisy": 701, "anything": 702, "enthusiastic": 703, "hide": 704, "surprises": 705, "girlfriend": 706, "nessie": 707, "imaginary": 708, "exists": 709, "family": 710, "expert": 711, "ignore": 712, "roses": 713, "hours": 714, "exam": 715, "armchair": 716, "faster": 717, "consider": 718, "girl": 719, "fly": 720, "quit": 721, "smoking": 722, "sweating": 723, "weddings": 724, "difficult": 725, "reach": 726, "top": 727, "shelf": 728, "unless": 729, "stand": 730, "chair": 731, "eats": 732, "lost": 733, "waiting": 734, "steal": 735, "lots": 736, "news": 737, "toast": 738, "speaking": 739, "earring": 740, "says": 741, "horror": 742, "movies": 743, "students": 744, "always": 745, "ever": 746, "use": 747, "cinnamon": 748, "cooking": 749, "teachers": 750, "heart": 751, "pounding": 752, "iron": 753, "philosophers": 754, "greece": 755, "university": 756, "library": 757, "now": 758, "really": 759, "everyone": 760, "interested": 761, "writer": 762, "alone": 763, "relatives": 764, "sent": 765, "flowers": 766, "single": 767, "showed": 768, "photographs": 769, "even": 770, "running": 771, "glad": 772, "smiled": 773, "goodbye": 774, "drier": 775, "bald": 776, "dark": 777, "took": 778, "several": 779, "happens": 780, "recommend": 781, "aching": 782, "stomachache": 783, "receipt": 784, "sweet": 785, "sounds": 786, "sick": 787, "position": 788, "clear": 789, "taller": 790, "bone": 791, "tennis": 792, "answered": 793, "quickly": 794, "beautiful": 795, "continue": 796, "passport": 797, "tie": 798, "tears": 799, "teased": 800, "actually": 801, "betrayed": 802, "kiss": 803, "changed": 804, "naughty": 805, "youngest": 806, "wait": 807, "hasn": 808, "yet": 809, "pencils": 810, "return": 811, "try": 812, "nothing": 813, "wear": 814, "another": 815, "address": 816, "hope": 817, "holds": 818, "few": 819, "alibi": 820, "situation": 821, "grave": 822, "lived": 823, "vacation": 824, "disappointed": 825, "dinner": 826, "ticket": 827, "strict": 828, "lakes": 829, "finland": 830, "burned": 831, "unique": 832, "sunday": 833, "slept": 834, "clenched": 835, "fists": 836, "first": 837, "bus": 838, "stupid": 839, "rained": 840, "slippery": 841, "obedient": 842, "surely": 843, "black": 844, "mentioned": 845, "tea": 846, "yelling": 847, "invented": 848, "telephone": 849, "quick": 850, "armed": 851, "cats": 852, "mouth": 853, "dry": 854, "everybody": 855, "grew": 856, "run": 857, "honest": 858, "husband": 859, "possibly": 860, "known": 861, "far": 862, "along": 863, "half": 864, "hour": 865, "plan": 866, "underestimate": 867, "cook": 868, "five": 869, "ago": 870, "drank": 871, "hang": 872, "laundry": 873, "soup": 874, "hot": 875, "needs": 876, "repaired": 877, "blackmailing": 878, "highest": 879, "priority": 880, "studying": 881, "together": 882, "legally": 883, "insisted": 884, "helping": 885, "summer": 886, "listening": 887, "else": 888, "hitchhiking": 889, "prohibited": 890, "dish": 891, "cockroaches": 892, "insects": 893, "might": 894, "hotel": 895, "fix": 896, "psychotherapist": 897, "fence": 898, "admitted": 899, "teeth": 900, "someplace": 901, "rural": 902, "community": 903, "temperature": 904, "street": 905, "young": 906, "bank": 907, "seats": 908, "baby": 909, "depend": 910, "thirsty": 911, "caused": 912, "scene": 913, "responsibility": 914, "joke": 915, "lake": 916, "deep": 917, "houses": 918, "sometime": 919, "hypocrite": 920, "decide": 921, "gold": 922, "cheap": 923, "tall": 924, "pencil": 925, "barefoot": 926, "rice": 927, "singing": 928, "cake": 929, "sense": 930, "questions": 931, "glass": 932, "mobile": 933, "respect": 934, "trust": 935, "driver": 936, "train": 937, "friday": 938, "vanished": 939, "became": 940, "mother": 941, "found": 942, "shall": 943, "contradicting": 944, "outrun": 945, "die": 946, "care": 947, "talks": 948, "surprised": 949, "spoke": 950, "days": 951, "castles": 952, "abused": 953, "expires": 954, "swears": 955, "plane": 956, "met": 957, "drugstore": 958, "disappeared": 959, "minutes": 960, "stoop": 961, "down": 962, "level": 963, "project": 964, "finished": 965, "saved": 966, 