{"vocab": ["<START>", "noi", "abbiamo", "bisogno", "del", "tuo", "appoggio", ".", "<END>", "mi", "hai", "delusa", "tom", "e", "odioso", "lei", "ha", "scelto", "il", "vestito", "rosso", "era", "arrabbiato", "?", "sa", "delle", "cose", "posso", "fare", "foto", "qua", "siamo", "un", "gruppo", "attivo", "speriamo", "che", "ti", "piaccia", "dispiace", "di", "avervi", "colpiti", "volevo", "fermare", "questo", "lavoro", "duro", "ci", "detto", "una", "bugia", "quindi", "qual", "la", "vostra", "soluzione", "per", "piacere", ",", "dia", "passaggio", "sceglietene", "l", "ho", "usata", "solamente", "volta", "canterete", "me", "troppo", "magro", "io", "ero", "curiosa", "mangia", "carne", "manzo", "penso", "sia", "ancora", "qui", "raccomandato", "maria", "sembra", "molto", "occupato", "voi", "parlate", "tutte", "francese", "non", "tradiro", "mai", "apprezzo", "gioca", "bene", "a", "pallavolo", "stanca", "farlo", "dice", "lui", "va", "mary", "fatemi", "arrossire", "nuotato", "con", "quella", "sua", "paura", "le", "nostre", "chiavi", "conosco", "tua", "sorella", "riesco", "ad", "abituarmi", "mio", "cugino", "chi", "eravate", "se", "cercata", "prudente", "quercia", "sei", "impazzito", "fatto", "tutto", "oggi", "giorno", "festa", "giudichi", "duramente", "camere", "sono", "occupate", "barbara", "chiedo", "dove", "inizio", "leggere", "siete", "pulite", "voleva", "vedere", "dovreste", "ringraziarlo", "vogliamo", "parlare", "gia", "iniziato", "loro", "cos", "hanno", "dubito", "vero", "stava", "tremando", "esattamente", "punto", "single", "venduto", "pomeriggio", "cominciata", "stagione", "piogge", "indovino", "usci", "mangiare", "partecipato", "alla", "svegliato", "in", "ospedale", "prenda", "suo", "tempo", "sapevamo", "verita", "siate", "schizzinose", "finito", "etichetta", "prezzo", "piacciono", "i", "miei", "sposo", "mia", "cugina", "questa", "sedia", "legno", "stavo", "chiamando", "amico", "marzo", "avete", "nulla", "visto", "padre", "aperto", "suggerimenti", "voglio", "aiutare", "tu", "aiutarli", "perche", "crede", "bicicletta", "metta", "uova", "frigo", "ricevuto", "minacce", "disagio", "sbronza", "firmi", "libro", "degli", "ospiti", "avrei", "dovuto", "riconoscerla", "nome", "sull", "elenco", "piu", "triste", "seppelliscilo", "ottimisti", "meta", "studenti", "togli", "giacca", "paziente", "sta", "andando", "dovresti", "andare", "li", "adesso", "amo", "libri", "pagai", "multa", "cosa", "significa", "kanji", "regalata", "perfetto", "perdendo", "aveva", "ragione", "prima", "cantato", "canzone", "essere", "infantile", "fumettista", "sangue", "stavamo", "parlando", "chiedete", "aspettarmi", "gli", "uomini", "stanno", "dormendo", "tutti", "bar", "chiuso", "ricevetti", "risposte", "solo", "acqua", "potrei", "avere", "torto", "devo", "obiettare", "annoiata", "male", "sai", "devi", "scossa", "lo", "so", "come", "si", "sente", "meglio", "te", "riesce", "camminare", "affrontai", "cheerleader", "arrossita", "colpito", "testa", "deve", "altro", "modo", "mentirti", "compra", "dell", "argento", "aspettato", "fino", "all", "arrivo", "giocate", "tennis", "provatelo", "neanche", "odia", "televisione", "mantenemmo", "nostra", "parola", "medicina", "diavolo", "virus", "esistono", "diritto", "privacy", "davvero", "piaciuto", "chiuda", "finestra", "acceso", "fuoco", "urlare", "leggero", "incremento", "pessimo", "impiego", "siano", "ne", "piuttosto", "felice", "quello", "sara", "barbiere", "esigente", "sorelle", "aria", "pulita", "totalmente", "buio", "fuori", "c", "cura", "aspettava", "alzato", "veramente", "dura", "aspettando", "sento", "debole", "mentre", "faceva", "entrambe", "acconsentito", "corre", "veloce", "conosci", "taglia", "sedermi", "sul", "grembo", "stato", "uno", "spreco", "denaro", "studiato", "ieri", "confuso", "ubriaca", "incontrata", "importa", "vuole", "prendermi", "giro", "!", "quando", "andro", "vederla", "rilassato", "puoi", "aiutarci", "scivolo", "dovevi", "direi", "preciso", "spaventose", "raccontato", "storia", "arresa", "presto", "reagi", "negativamente", "volete", "aiuti", "comprero", "macchina", "nuova", "passa", "zucchero", "dei", "conservatori", "dipinto", "sue", "unghie", "piedi", "dirlo", "stata", "detta", "onesta", "miglior", "politica", "serve", "assistente", "sapete", "cui", "scappo", "ditelo", "sparino", "scuola", "sembrate", "pessimisti", "impegnati", "strana", "madre", "sarebbe", "orgogliosa", "andato", "casa", "aiuteremo", "qualcuno", "incontrate", "sposata", "ando", "lontano", "piace", "collezionare", "monete", "giovane", "ed", "energico", "parla", "testo", "meschino", "potrebbe", "utile", "sorvegliando", "entrato", "corruzione", "problema", "trovo", "taxi", "mentendo", "vedo", "appena", "vinto", "sacco", "baffi", "preparo", "po", "caffe", "meravigliosi", "cercato", "tossire", "dammi", "password", "soltanto", "saprebbe", "sto", "lavando", "denti", "vorrei", "baciarla", "sparare", "provando", "consolarti", "uccidersi", "insegnante", "vestita", "intendeva", "correre", "vita", "diventata", "insostenibile", "nessuno", "mangiando", "vi", "offrendo", "camicia", "macchiata", "buona", "squadra", "hockey", "epidemiologo", "tenera", "corsa", "mezza", "nuda", "facciamo", "volare", "aquilone", "pronto", "cosi", "tossicodipendente", "fantastico", "turno", "finisce", "mezzanotte", "inflessibile", "fidare", "medico", "cercai", "data", "lavorare", "ammiro", "vivono", "scioccato", "dica", "torno", "mandata", "delirante", "tre", "figli", "provi", "formidabili", "preferisco", "seria", "riguardo", "linux", "dov", "panificio", "strappando", "sopracciglia", "ora", "studiando", "forse", "sbagliato", "guardare", "tv", "capirla", "gente", "mente", "preso", "cio", "generosa", "da", "cina", "grande", "giappone", "leggi", "dopo", "abaco", "avro", "qualche", "strumento", "crudele", "automobile", "abita", "vicino", "bellissima", "giornata", "schivi", "domanda", "perfettamente", "al", "sicuro", "bizzarro", "prometto", "cantare", "ansiosa", "vederlo", "cucchiaio", "scritto", "persona", "riparare", "orologio", "colazione", "svegliata", "favore", "entri", "dimenticato", "asciugamano", "ballai", "battuto", "scacchi", "qualcosa", "voce", "materialista", "affascinante", "beviamo", "salute", "indeboli", "della", "birra", "salvare", "amore", "bella", "matrimonio", "fu", "annullato", "rumore", "infastidisce", "piangere", "idiota", "dimmi", "piaccio", "facilmente", "ingannato", "avvocato", "dovrei", "gelosa", "commesso", "errore", "battitura", "riaverlo", "sorriso", "entrambi", "venute", "cercando", "rubarla", "molti", "cambiamenti", "corso", "ai", "cespugli", "morendo", "spero", "autobus", "arrivi", "certamente", "intelligente", "trovato", "credo", "calmo", "fame", "incredibilmente", "pigro", "preferiti", "mie", "oh", "dispiaciuto", "accendino", "rubato", "aspetta", "secondo", "venite", "alle", "otto", "eccoti", "trasferito", "cane", "ringhio", "funzionava", "ogni", "state", "prendendo", "gioco", "compere", "guardato", "documentario", "hilton", "hotel", "gentiluomini", "impazziti", "ammettere", "ritornato", "australia", "sempre", "impegnata", "uomo", "prende", "voto", "entrare", "nudo", "fan", "football", "vale", "dolore", "insegnanti", "puo", "utilizzare", "quel", "telefono", "timido", "inavvicinabile", "boston", "settimana", "scorsa", "quasi", "morte", "provato", "banane", "sapra", "insolito", "servono", "amici", "suoni", "stai", "registrando", "staro", "fa", "tieni", "diario", "sogni", "sentendo", "malata", "basso", "rimani", "linea", "sovrappeso", "interruttore", "comprarlo", "spettegola", "andata", "passeggiata", "risparmiare", "lavorando", "sera", "perso", "nuovo", "quante", "ciotole", "dobbiamo", "abbandonare", "nave", "solerte", "monotoni", "vorreste", "pescare", "prendere", "momento", "famose", "chiesto", "amica", "serio", "nascosto", "affari", "buoni", "accendiamo", "calorifero", "prepara", "buon", "jambalaya", "fantastica", "quanta", "distanza", "percorrere", "preoccupato", "sbagli", "caso", "fingerlo", "portate", "bugiardo", "quanti", "dolcetti", "comprato", "suore", "cantando", "moglie", "giusta", "stupido", "lottarono", "windsurf", "modello", "conoscere", "fatti", "vai", "chiesa", "spericolati", "saro", "tutta", "assunte", "talento", "vogliono", "potete", "darmi", "centinaia", "mangio", "pollo", "dovro", "nuotare", "eravamo", "emozionati", "capira", "aspettate", "maggiore", "sembrava", "nervoso", "via", "perdere", "peso", "partiro", "domani", "vista", "mani", "grandi", "possono", "prevedere", "parlato", "scommetto", "bufali", "corna", "valida", "assaggi", "rifiutato", "smettetela", "seguire", "diro", "studiare", "nel", "garage", "camminato", "dovremmo", "ritornare", "ascoltare", "jazz", "occupata", "lunedi", "aspettero", "servizio", "tenere", "segreto", "ingenuo", "andarsene", "scese", "dalla", "bici", "guido", "nessuna", "parte", "necessario", "votate", "pena", "parlarne", "fate", "spesso", "venendo", "trovarla", "libero", "due", "attraente", "ami", "possiamo", "rifarla", "arrivato", "credere", "abitavo", "dicendo", "biblioteca", "stia", "andiamo", "dormire", "comportatevi", "marmellata", "fatta", "uscire", "patrigno", "scrivilo", "biro", "spaventato", "ama", "treni", "vivi", "deserto", "avevi", "coltello", "questi", "capelli", "ascolterai", "diventato", "furioso", "cibo", "piccante", "iniziai", "arrabbiarmi", "speranza", "guidare", "fara", "spezia", "mucchio", "spazzatura", "tirchio", "meraviglioso", "calcolatrice", "mangiate", "verdure", "ordino", "pizza", "abbraccero", "venuto", "sappiamo", "sembri", "mostramele", "suicidato", "pronti", "d", "accordo", "alzare", "dovrebbe", "suonare", "vecchio", "adoro", "film", "francesi", "continuate", "capire", "intenzione", "fedele", "dovete", "cambiare", "sarete", "impressionati", "cucinare", "cattiva", "vidi", "esplosione", "deciso", "guardando", "lascio", "faccio", "doccia", "veda", "sopra", "pazzo", "canadese", "quattro", "cinque", "venti", "pensate", "importi", "intervenuto", "pensava", "avresti", "informati", "saltate", "pranzo", "sciocco", "accamparono", "sulla", "spiaggia", "borsa", "stanotte", "dormiro", "riconosciuto", "volto", "provate", "spiegare", "guardami", "collaborativo", "fai", "persi", "amiche", "divertito", "imparato", "uccidervi", "compleanno", "dicono", "abbia", "quei", "giorni", "finiti", "altra", "opzione", "riusciamo", "giochiamo", "smettila", "combattere", "ferito", "aprire", "porta", "girate", "destra", "tienici", "nell", "fila", "succede", "feci", "attivita", "fisica", "carismatici", "tipo", "sposato", "alto", "promettero", "niente", "buone", "quell", "legge", "libre", "questione", "fratellastro", "abbastanza", "carino", "odio", "volte", "accetterai", "voluti", "mesi", "offrirei", "aspettare", "preoccuparvi", "incontrato", "rimettero", "insegnera", "sarei", "vivace", "capitata", "portava", "occhiali", "grazie", "avvertimento", "attenzione", "meduse", "ragazzi", "esserci", "scorciatoia", "tuoi", "insufficiente", "realistico", "annoiato", "successo", "obiettivo", "polizia", "arresto", "tredici", "persone", "controllato", "computer", "rotto", "portacenere", "natale", "dicembre", "quanto", "durata", "partita", "aiuterai", "chiamatele", "stasera", "veste", "nero", "trasloco", "mese", "prossimo", "ucciderei", "mangi", "grado", "concordato", "alzi", "rifiuto", "proposta", "letto", "vicina", "bevuto", "andate", "disse", "scapolo", "lascera", "sano", "tornato", "naturale", "preoccuparti", "restare", "erano", "soldati", "sorpreso", "arrabbiate", "motivazione", "stanco", "aspetti", "faccia", "piacevole", "diede", "distruggerla", "sbadigliano", "diligente", "autorizzati", "svegliai", "menzogna", "disegnare", "perdero", "impegnato", "catturammo", "ladro", "leggo", "alcuni", "intendete", "sola", "gamba", "vaccino", "contro", "influenza", "litro", "funzionera", "intrappolato", "colpevole", "idea", "ripeta", "ombrello", "avvelenato", "fidi", "salta", "riunioni", "facendo", "cerco", "ignorare", "portato", "salvarti", "considera", "richiesta", "viene", "treno", "compiuto", "trent", "anni", "sdraiato", "divano", "lottare", "dato", "chiave", "guardate", "lato", "positivo", "provai", "reagire", "chiamo", "venga", "dentro", "preferita", "traditore", "panetteria", "restituitela", "riuscite", "immagine", "promessa", "genere", "taci", "basta", "portando", "spasso", "studente", "promettente", "osservando", "avevamo", "pausa", "baciate", "faro", "dev", "com", "prendiamo", "lavora", "banca", "spaventati", "impacciato", "causa", "giants", "disoccupate", "eccezionale", "verde", "possa", "fredda", "alcun", "posto", "nasconderci", "vera", "bellezza", "notte", "riusciva", "smettere", "ridere", "server", "imbarazzata", "prendi", "prossima", "sinistra", "accusando", "ve", "andiate", "studio", "inglese", "sorrisetto", "dite", "nei", "guai", "calciatore", "tagliato", "pane", "comprai", "fumando", "saremmo", "dovute", "partire", "patetico", "aiuterebbe", "follemente", "geloso", "arrabbiata", "fido", "banche", "salito", "molta", "strada", "pensi", "ciechi", "mangero", "fermarmi", "disarmato", "viaggio", "estenuante", "ditemi", "risposta", "corretta", "tosse", "selvaggio", "saranno", "elette", "colpa", "sicure", "arrivando", "presentimento", "preparato", "vostro", "castello", "succedendo", "immagino", "tornarono", "preoccupazione", "sembrano", "deluse", "tovato", "aggressive", "pensavo", "essermi", "esibita", "passato", "suoi", "esami", "anche", "stiamo", "cucinando", "picchierai", "qualsiasi", "nove", "lunga", "effettuare", "copie", "vengono", "aver", "canoa", "arrabbiati", "riuscivo", "arrenderemo", "o", "tornera", "responsabile", "minatore", "incontrarla", "prepotente", "vedete", "vecchia", "avuto", "scordato", "soldi", "perse", "arrivarono", "separatamente", "ridicolo", "passi", "ringraziata", "regalo", "caldo", "deliziosi", "pensione", "beccato", "rubare", "qualcos", "seguito", "impulsivo", "ritardo", "piacerebbe", "annoiano", "svegliati", "vecchi", "conoscevo", "invidioso", "pianti", "lamentarsi", "palle", "pero", "proprie", "ragioni", "assonnato", "caro", "aiutera", "tende", "umana", "competitivo", "disorientato", "uniforme", "ricco", "bravo", "soldato", "pulire", "stanza", "negato", "accusa", "cavallo", "operaio", "edile", "bagnando", "avevo", "chiedere", "mostratemene", "capitato", "possibilita", "lasciato", "tardi", "compri", "quali", "ultime", "notizie", "parlo", "iniziamo", "no", "abitare", "certo", "piano", "seguo", "regole", "pagato", "quota", "chiama", "sparate", "sapevo", "blu", "sorrida", "meritano", "morire", "lungo", "ponte", "comprare", "vestiti", "surreale", "capita", "facciamoci", "porti", "roba", "preparata", "disposto", "sentiremo", "alleno", "latte", "sapore", "acido", "insicuro", "senza", "cuore", "uccello", "passeggiamo", "assieme", "ripresa", "trovare", "ultimo", "costoso", "andammo", "koala", "carini", "utilizzata", "fece", "lentamente", "disabile", "parasole", "bianco", "scusa", "difficile", "imprendibile", "fatte", "accetti", "scherzando", "soddisfatti", "freddo", "credi", "perdonate", "avevate", "infastidisca", "funzionare", "realta", "rimasta", "inorridita", "queste", "forbici", "tagliano", "sbronzo", "vivo", "parchi", "aiutato", "restate", "lucidi", "avanti", "ostacolata", "toccato", "bello", "leggete", "pagina", "priva", "sensi", "sii", "amichevole", "parcheggiata", "esterno", "dircelo", "venire", "cattivo", "umore", "cuocete", "riso", "cantiamo", "apicoltore", "sentirmi", "speciale", "lucide", "indossava", "probabilmente", "americani", "cucina", "donna", "poche", "povero", "continuera", "aiutero", "lavare", "venne", "nominato", "presidente", "controllero", "muovere", "nostalgia", "sposati", "imbarazzo", "vivete", "sole", "ammetto", "assistero", "aiutami", "intrepida", "creative", "leggerli", "penna", "scordai", "chiamare", "stavate", "pensando", "connessi", "sentite", "squilibrato", "venissi", "farla", "succo", "chiamero", "gelato", "pronta", "ragionevole", "tagliando", "conosce", "bagno", "dimissioni", "superstizioso", "primo", "ehi", "preoccupa", "fine", "mondo", "reale", "soli", "spot", "potevo", "egoisti", "stanche", "ce", "rispetto", "salvarla", "parco", "fluente", "spezie", "usato", "nonno", "dimentichiamolo", "cocainomane", "allevia", "avreste", "lasciare", "fermiamo", "coerente", "pozzo", "campeggio", "chiedendo", "andarmene", "dissi", "vinse", "braccia", "poliziotto", "portatelo", "nervosa", "volerla", "proprio", "scelte", "manca", "vado", "sapeva", "pericolosa", "stare", "visitarci", "ammirava", "facile", "complesso", "piatto", "delizioso", "artista", "bucare", "orecchie", "condannato", "voli", "frequentemente", "rispondere", "abiti", "tossendo", "scienziato", "possiedo", "caccio", "insoddisfatto", "parole", "importanti", "baciarono", "perdonero", "web", "capisco", "mangiato", "sparato", "segue", "sentito", "tranne", "piaceva", "uguali", "potenti", "carcere", "riserva", "presentato", "andati", "ricerca", "oro", "contare", "su", "orgoglioso", "concerto", "farebbe", "velocemente", "famosa", "sete", "invitata", "pronomi", "entusiasti", "rapporto", "innovativo", "travestimento", "occasione", "incontrare", "staremo", "fratello", "toccando", "tipico", "giocare", "basket", "giusto", "rende", "perplessa", "urla", "baci", "tagli", "dito", "avvicinando", "mentito", "dovra", "hackero", "account", "bambino", "verra", "carote", "ucciderla", "sbrigarti", "completamente", "confusa", "auto", "forza", "poso", "ferirmi", "forte", "sommersa", "dal", "imbrogliando", "anziano", "saggio", "pallavolista", "domattina", "obeso", "pitturato", "parete", "spaventarvi", "teniamo", "dando", "codardo", "intrappolate", "prendero", "faranno", "cinema", "urlo", "svenne", "risolvere", "indovinello", "passeggiava", "fiume", "noioso", "terza", "matematica", "iniziare", "posacenere", "ingannate", "decidemmo", "drammatico", "porte", "fortunata", "temporanea", "ma", "vuoi", "ascoltarmi", "mettilo", "armadio", "aspettera", "rimanere", "menta", "sicura", "riuscire", "utilizzo", "bordo", "finalmente", "cd", "smartphone", "dimentichera", "mamma", "chiamato", "poliziotti", "votera", "diedi", "riescono", "capirmi", "rimango", "infelici", "sorpresa", "adottarono", "ragazzina", "tale", "nerd", "unico", "scommessa", "genitore", "ecco", "piantina", "litigioso", "sapere", "aiuto", "annodare", "cravatta", "vieni", "riparata", "offenderla", "interessante", "interessato", "attaccheranno", "rilasseresti", "licenziati", "stessa", "dentista", "capisce", "massaggio", "cardiaco", "matrimoni", "inoffensive", "bicchiere", "pesa", "chili", "tenga", "occhi", "aperti", "amate", "inizia", "professoressa", "comprando", "cucciolo", "piaciuti", "esca", "sicuramente", "do", "casino", "sconsiderato", "albergo", "vesti", "ragazza", "rido", "licenziato", "commento", "pistola", "bagnati", "vincere", "ridatelo", "dico", "feedback", "controllare", "poteva", "trovata", "spento", "disoccupata", "verso", "terzo", "desiderio", "tornati", "olive", "fermarono", "convinto", "esercizio", "fisico", "rispose", "incontrai", "nella", "volevano", "invito", "ascolta", "podcast", "sembravo", "proteggila", "pericolo", "fastidiosi", "circo", "farcela", "stavolta", "dire", "tavolo", "stabile", "amiamo", "prenderla", "trattenga", "fiato", "fermarli", "licenziata", "cenero", "mentire", "conducente", "errori", "contraddetto", "ciao", "ebbi", "esperienza", "simile", "ballare", "citato", "giudizio", "calando", "autore", "canzoni", "radio", "abitava", "contatto", "stupida", "fidarsi", "picchio", "dessert", "burbera", "corto", "ignorante", "aspetto", "arrivederci", "anch", "vederti", "divorziato", "presteresti", "rossa", "superficiale", "sentivo", "depresso", "sentiva", "oneste", "amano", "fresco", "voglia", "motivato", "sepolta", "lascia", "decidere", "mercato", "farti", "sbagliarsi", "cantera", "restituendo", "piacque", "tornata", "dalle", "vacanze", "siediti", "gran", "forma", "ballato", "recentemente", "litigare", "fotogenico", "veniva", "richiamero", "lasciamelo", "pagarla", "biglietto", "odiava", "stesso", "evitando", "rossi", "villa", "ricordo", "lasciate", "insultare", "disposte", "affrontiamo", "abito", "accanto", "diga", "aiutando", "iniziero", "chiamarmi", "inverno", "mela", "dolce", "nacque", "ohio", "torna", "separate", "parliamo", "messaggio", "rifatelo", "sentii", "definito", "daremo", "colpo", "nessun", "rimase", "imprudenti", "frustrante", "canti", "tornando", "senti", "vicine", "trovero", "discorso", "pesante", "troppi", "affettato", "pomodoro", "stimo", "tue", "opinioni", "troverai", "legga", "torta", "scrivi", "rivisto", "visti", "preparateci", "cuoco", "indirizzo", "successa", "anno", "scorso", "incolpo", "sapone", "abitiamo", "molte", "fotografie", "brutto", "tacere", "proprietario", "alcune", "parti", "mancanti", "rispondi", "riempia", "secchio", "inserisca", "attore", "alta", "chiacchiere", "munto", "vacca", "funzioni", "fortunato", "mangiamo", "permetterci", "eroe", "migliore", "favolosi", "testimoniare", "camminammo", "n", "lamentato", "lotta", "merita", "punizione", "lento", "cappello", "potreste", "volere", "rimasto", "dati", "mano", "estroverso", "guardi", "regali", "guida", "chopper", "innervosito", "compiaciuto", "orribile", "acidita", "stomaco", "flessibili", "potere", "assoluto", "sforzo", "apprezzato", "sentivi", "parcheggiato", "vediamo", "lavorato", "facoltoso", "indifferente", "salire", "funzionerebbe", "riposo", "patetica", "sparita", "vedemmo", "sogno", "fumo", "volevamo", "fretta", "tienila", "rallenta", "profetico", "piena", "risorse", "giocava", "civile", "datemi", "gelosi", "noleggiammo", "revisionato", "manoscritto", "russano", "arrivate", "volo", "firma", "disorganizzata", "proviamola", "amato", "nevica", "vomitando", "tazza", "rinfreschera", "provare", "schizzinoso", "stamattina", "deluso", "pianista", "raramente", "rilevante", "bevete", "studi", "pagarlo", "reagito", "istintivamente", "eccellente", "sparo", "morto", "imparentati", "vestite", "dare", "adottato", "togliete", "messo", "paio", "calze", "facili", "vendere", "sbagliata", "contrario", "vissuto", "traguardo", "colore", "silenzio", "addormentati", "inorridito", "emozionate", "metodico", "arricchito", "rapidamente", "bevo", "scenda", "scatola", "vuota", "azienda", "bancarotta", "progetto", "gatti", "cenno", "vago", "chiamata", "attraversa", "vostri", "sporchi", "imbarazzante", "funziona", "bambola", "sembravano", "eta", "comprendere", "impiegato", "baciata", "lava", "viso", "famosi", "battendo", "impazzata", "restiamo", "sembro", "attrice", "ubriache", "diverti", "andremo", "pietra", "galleggia", "cognome", "affamata", "aspirante", "scrittore", "scoprirlo", "fresche", "assomiglia", "zia", "vorrebbe", "frutta", "figlia", "diverso", "lasciami", "ricche", "bevi", "ingrassando", "mosse", "abbandonata", "bere", "conosciamo", "compagna", "carro", "attrezzi", "impulsiva", "serie", "terrificante", "incolpare", "famiglia", "cena", "capo", "cubetti", "ghiaccio", "punti", "diversi", "applaudito", "ricordera", "reagendo", "maniera", "eccessiva", "vostre", "intenzioni", "passera", "aiutarti", "cominciate", "toccate", "pulsante", "sarcastico", "spararono", "costa", "restera", "nostro", "comincio", "scelti", "casualmente", "eri", "lotteria", "prove", "seduta", "provarlo", "stanchi", "avesse", "fiero", "libera", "restituire", "telefonero", "risposto", "gatto", "rubo", "piovette", "sosta", "giustiziato", "sedile", "apparso", "piangera", "corretto", "grassi", "affidabili", "calore", "terribile", "giocato", "golf", "affidabile", "calcio", "barattolo", "negozi", "chiusi", "apri", "morirete", "spaventi", "guarira", "stati", "trovati", "bibita", "andarcene", "immediatamente", "avvisata", "baciato", "memoria", "opportunita", "fissando", "diventando", "desideri", "incredibile", "salutato", "premuto", "grilletto", "incolpi", "ufficiale", "trovarti", "insegnare", "puntuali", "ufficio", "minuscolo", "odi", "sabbia", "calda", "visitateci", "minaccia", "soffocando", "parlero", "coraggioso", "vengo", "columbia", "recente", "affamato", "usare", "mangerai", "ingrassare", "felici", "disgustoso", "calciato", "qualunque", "indosso", "stivali", "cellulare", "soleggiata", "martedi", "buono", "tolleranti", "quelle", "tazze", "appartamento", "scusarti", "approfondiresti", "lavoratore", "autonomo", "chiami", "esercitare", "parli", "conoscerti", "apparteneva", "coperto", "sopravvissuti", "gridi", "figlio", "decisamente", "puni", "passaporto", "meravigliosa", "pensa", "spazio", "apprezza", "chaperon", "pioggia", "stupenda", "descrivimi", "bloccato", "rotta", "piaciuta", "vedro", "canta", "farei", "cominciare", "seduto", "spaventata", "yoga", "stessi", "contrattare", "passo", "citi", "esempio", "compriamo", "articoli", "cancelleria", "quantita", "lavato", "cambiato", "finire", "splendido", "fortunati", "pacifiste", "faziosa", "cerchi", "uccidetemi", "dai", "lezioni", "stanze", "poveri", "avermi", "capaci", "can", "abbaia", "morde", "educate", "sbarazzato", "gioielli", "educato", "scelta", "aspettarvi", "catturare", "taccagno", "caduta", "prometterlo", "biasimi", "strozzato", "imbarazzato", "gatta", "tramontato", "menti", "vada", "indossate", "kimono", "quale", "dormii", "vivere", "citta", "cambiera", "privato", "rivoglio", "telecomando", "straniera", "decise", "reporter", "scuro", "portatemi", "dissero", "calzini", "pagata", "continua", "ferirsi", "ragazzo", "aggressivo", "cresciuta", "difficolta", "drogato", "scavando", "salvato", "camera", "motel", "giardino", "intendi", "avventurosa", "convocare", "riunione", "portero", "pago", "anticipo", "apre", "bambini", "tipi", "pericoloso", "chiamano", "confiscata", "sushi", "sospetto", "neppure", "trasferirti", "senso", "donne", "amavano", "continuo", "volerne", "rise", "nervosamente", "prosciugato", "barzelletta", "risolveremo", "aiutarmi", "disposti", "farai", "conosca", "serrata", "fazzoletto", "ordini", "diranno", "uccidero", "frustrato", "pilota", "amarvi", "prive", "ambizione", "ricorda", "gliel", "spiegata", "facevamo", "tollerante", "mise", "giu", "ridate", "scendete", "pianta", "musica", "accattivante", "asciugati", "beve", "nuovi", "mobili", "fucile", "gradimento", "erta", "cominciato", "suicidarsi", "antica", "aggiornata", "accompagnatrice", "firmo", "consigli", "quand", "spettacolo", "eh", "ultimamente", "allegro", "lavorero", "ore", "insalata", "ripreso", "dormito", "sistematico", "prenderemo", "budget", "limitato", "capitoli", "noiosi", "passeremo", "disturbando", "credevate", "formidabile", "confondere", "pieta", "grassa", "fosse", "discreto", "spegnerlo", "occhiata", "dall", "sembravi", "soci", "odiate", "partira", "andarvene", "riprovero", "odore", "saremo", "credulone", "dovere", "tienimi", "notate", "desiderate", "cani", "sgarbata", "mettete", "dipingendo", "recinto", "ascoltato", "direbbe", "dipende", "tatuaggio", "grassottello", "imprigionato", "sorridiamo", "intendono", "ignoto", "involtini", "primavera", "morirei", "gentile", "puritano", "poi", "guardo", "preferirei", "sedere", "brava", "aprite", "club", "indossi", "sbrigarsi", "portafoglio", "vigile", "hollywoodiani", "morbide", "vegano", "mancata", "rispondetemi", "prendo", "vitamine", "arte", "favorevoli", "contrari", "tirare", "manica", "puntigliosa", "controllo", "messaggi", "pacifista", "rilassati", "riconosciuta", "andatevene", "venuti", "tanto", "dimenticata", "unica", "istruzioni", "famoso", "chef", "tornare", "indietro", "scarpe", "fantasmi", "esistano", "pesce", "tolta", "scialle", "consapevole", "situazione", "mal", "voci", "patatine", "fritte", "eletti", "scrivendo", "dira", "preparati", "sconfiggere", "ridia", "gira", "danzando", "stilista", "moda", "servira", "calligrafia", "fatelo", "gentilezza", "intero", "raggiunto", "limiti", "comprende", "nevicato", "scrupolosa", "ripeterlo", "multata", "ridammi", "provavo", "crederesti", "spostato", "interessa", "notizia", "morira", "tingere", "promise", "burro", "arachidi", "lontana", "pure", "domenica", "gabbie", "ignorando", "sognano", "fermate", "andrete", "altamente", "soggettivo", "raccolga", "fotografia", "riparo", "rotte", "tagliatela", "sapremo", "assurdo", "avrebbe", "pulisca", "barretta", "granola", "fratelli", "bruciato", "imparo", "cambiando", "ostinato", "daro", "ammanettati", "andai", "sbattere", "dimenticare", "passami", "delusi", "sotto", "effetto", "droghe", "fidiamo", "impaziente", "possiede", "terre", "arrese", "forchette", "lunghi", "gemella", "consiglio", "viviamo", "guardarono", "dio", "benedica", "bambina", "dorme", "ammazzando", "pelle", "indovina", "imbattuto", "collana", "alzati", "curabile", "usate", "troppa", "equilibrio", "orfano", "darle", "piatti", "tornate", "vendita", "pianto", "provo", "fideresti", "unira", "licenziare", "nega", "scimmia", "rovinato", "liberta", "negli", "piovuto", "sbrighiamo", "faremo", "potresti", "divertiti", "svergognata", "annoiate", "avvisati", "aereo", "carta", "calmati", "guerra", "scoppiata", "millenovecentotrentanove", "cauta", "glielo", "chiesi", "seccamente", "borsetta", "commenti", "penserebbe", "coraggiosa", "fidarti", "ferro", "piastrelle", "brillante", "ugualmente", "ballo", "occupati", "pensano", "fidanzato", "bestiame", "nutre", "erba", "incolpando", "intorno", "avrete", "sulle", "navi", "raffreddando", "lente", "mentitemi", "cambiata", "magnifico", "disperato", "ribelli", "onesto", "puro", "rispettare", "fossi", "cancello", "avatar", "annoiati", "viaggiato", "consideratela", "enorme", "escursioni", "sorrisero", "sappia", "scoperto", "insoddisfatte", "consegnata", "altre", "iniziarono", "tremare", "matita", "magnifici", "addestratore", "escluso", "mollando", "solitamente", "ottengo", "arancia", "ubriacare", "sciocchezze", "entrando", "abbiate", "paranoiche", "mastica", "strano", "piacerti", "avra", "natalizi", "preghero", "pesi", "capace", "rara", "smetta", "sparero", "partite", "alcolizzato", "dj", "preferito", "allergie", "separati", "danza", "presentati", "insegnato", "scrivere", "pensato", "vasca", "idromassaggio", "grandissimo", "punito", "spiegazione", "vive", "frugale", "addormento", "pressione", "costruito", "eccezioni", "diffidato", "ok", "lasciatemi", "pensare", "mandami", "catalogo", "maleducata", "pulito", "unito", "noleggiare", "stringa", "pranziamo", "lavoriamo", "stavano", "comportando", "neve", "sedersi", "paese", "veniamo", "carine", "mandatemi", "conto", "preoccupatevi", "dizionario", "conoscete", "ovvio", "bluffando", "presa", "divento", "rapido", "vendono", "mangeranno", "accorta", "essa", "pazza", "soffrira", "decisa", "principianti", "acquistiamo", "saggezza", "ricevuta", "ripensateci", "pranzare", "incontriamo", "ordinando", "grasso", "pranzato", "cartina", "sedemmo", "totale", "premuroso", "spettacolare", "darvelo", "compro", "dozzina", "ascolti", "wow", "tormento", "aiuta", "serviva", "parlera", "inventato", "tavoletta", "portablocco", "illuminante", "fermarci", "cool", "significava", "problemi", "credibile", "umiliante", "stavi", "dirglielo", "dispiacera", "straniero", "accidentalmente", "scimmie", "allo", "zoo", "suonando", "ritorna", "rimasi", "zio", "freddi", "vide", "bisonte", "sapevate", "piccola", "fanno", "brutti", "pasti", "verranno", "pagati", "prese", "utilizzi", "moderazione", "differente", "turbato", "sufficiente", "lanciato", "freccetta", "mandi", "collegamento", "invecchiando", "favorevole", "danzare", "ascoltiamo", "permettervelo", "divertente", "pelo", "patate", "schizzinosa", "grugnito", "aspetteremo", "segnale", "fiere", "linguaggio", "segni", "pratica", "versato", "risponderai", "sentirlo", "attraversare", "mancate", "fida", "curiosita", "sciolse", "compiti", "vede", "frenare", "riportero", "confessare", "visitati", "saggia", "diagnosi", "armi", "vizio", "cieca", "portalo", "coscienziosa", "opinione", "mentii", "peggio", "procediamo", "guadagnata", "insorgere", "migliorare", "tradurre", "preghiera", "mentiamo", "cambiate", "trova", "parigi", "ciambella", "rendendo", "spedito", "lettera", "piccoli", "compagne", "classe", "paghero", "inchiostro", "orario", "costruire", "supporto", "divertenti", "morsa", "suonato", "campanello", "elessero", "sanguinava", "naso", "carte", "sposare", "usiamo", "lunatici", "pubblicarlo", "minacciato", "professore", "ubriaco", "promesso", "allenatore", "novellino", "grata", "pace", "impiccato", "vederle", "tortina", "fumare", "panni", "umidi", "potremmo", "spiegatela", "dirai", "strillato", "innocente", "propria", "negozio", "vende", "odiarvi", "chiedervi", "cavi", "trasmettono", "elettricita", "avendo", "tranquille", "maiale", "partiti", "resistere", "bruciata", "rilassatevi", "gliela", "trovai", "aumento", "controlliamola", "sbadato", "pastelli", "cartello", "capirlo", "turbata", "col", "renne", "scrupoloso", "centro", "commerciale", "svegliano", "parta", "calmeresti", "piacendo", "straordinaria", "stiloso", "perdonato", "frustrata", "finestre", "aperte", "andarono", "intatta", "sospettoso", "suggerita", "risparmia", "indossero", "ottimo", "battere", "incontra", "inchino", "ordine", "visiva", "vederci", "conosciuto", "esausto", "sgargiante", "anello", "sareste", "manchino", "energie", "genitori", "avvocati", "inferno", "giardinaggio", "aveste", "mangiai", "cereali", "lezione", "cacciavite", "abitate", "trappola", "continueremo", "terribilmente", "costosa", "svegliare", "oliata", "alzai", "buongiorno", "indossare", "negozierebbe", "sveglio", "fidate", "dinastia", "riposata", "banale", "chiese", "baciarlo", "conosciute", "accettiamo", "mance", "ruppe", "fallo", "fastidiosa", "egoista", "scappati", "preziosa", "arrivata", "mezzogiorno", "prevedibile", "volevate", "ringrazio", "impressionato", "sposatemi", "poster", "dirigiti", "nord", "nuoti", "apparecchio", "acustico", "muovetevi", "cassiere", "scassino", "serratura", "uscite", "fronte", "cerchero", "benda", "sfuggente", "trascinato", "impressionante", "palesemente", "preoccupi", "fantascienza", "dritto", "idee", "avvicinabile", "cooperare", "falliranno", "ovviamente", "parlavano", "seconda", "conclusione", "parlammo", "privi", "palestra", "vivevano", "asiatici", "babbo", "ringraziarmi", "ordinato", "prenotare", "fortunate", "posti", "garante", "abbandonarla", "preoccupati", "suono", "rispettoso", "mare", "odiassi", "trainare", "quest", "sbrigare", "coraggiose", "socievole", "false", "alzatevi", "provati", "maglione", "teso", "nuotando", "versate", "premurose", "attaccato", "risolto", "enigma", "migliori", "invidiosa", "pubblica", "pallina", "ricordero", "cappotto", "differenza", "lasceranno", "bebe", "mostrato", "vestirvi", "chitarra", "ordinarne", "piacera", "spiego", "dettaglio", "pagare", "sottovaluta", "timida", "passeggiare", "vacanza", "poker", "sederti", "metodica", "guidiamo", "sportive", "rimane", "paraggi", "coinvolte", "avaro", "tiro", "iphone", "invidiosi", "chiamera", "annotato", "harvard", "apprezziate", "vuote", "indignato", "ucciso", "drago", "rimpiangi", "bacero", "perfetta", "alzarmi", "agli", "altri", "impietosa", "natalizia", "venuta", "ricordate", "accese", "candela", "sufficientemente", "grattato", "giunse", "detestare", "surf", "parto", "tra", "dieci", "minuti", "lassu", "compagni", "morse", "curioso", "rimarro", "nota", "sedetevi", "polvere", "risultati", "usciti", "rischiato", "nascondere", "alzarsi", "piangendo", "trasferendo", "succedere", "giocatore", "abbandonato", "anziani", "malapena", "tirato", "vergogna", "vorresti", "vino", "chiusa", "severa", "otterra", "adolescente", "saluta", "rimpiango", "avvisato", "robot", "cicatrice", "professori", "resto", "vince", "possessivo", "restero", "interrogare", "ascolterebbe", "contribuito", "lavori", "passatempo", "rimaniamo", "inceppato", "estero", "proteggermi", "spegnere", "motore", "dettagli", "sale", "piccolo", "incidente", "fianco", "fonte", "rilasciato", "fermaste", "bevendo", "circa", "snello", "quelli", "disco", "accompagnatore", "largamente", "conosciuta", "spugna", "perderei", "traduttrice", "cara", "evitatelo", "costi", "ridendo", "dono", "incredibili", "usi", "saresti", "invitato", "importante", "creativo", "presuntuoso", "impressionate", "rischiare", "commerciante", "terro", "capito", "paghi", "autoritarie", "sarebbero", "presti", "arrendero", "costosi", "epoca", "spaghetti", "strane", "pallida", "alza", "braccio", "destro", "minacciatemi", "rimasero", "scusi", "interruzione", "gioia", "mostri", "guardai", "inversione", "u", "impressionare", "gratuito", "cooperando", "ottimista", "spedite", "impavidi", "professionale", "preoccupate", "mantiene", "dieta", "giocatori", "pallacanestro", "chop", "suey", "indicato", "doveva", "rubarlo", "sbrigai", "generalmente", "durera", "comprate", "pagate", "negando", "minuto", "dottore", "insetto", "portala", "sciupato", "scavato", "buca", "grigliato", "creduto", "ipad", "mini", "gelose", "usarlo", "pianificato", "benvenuti", "esilarante", "popolare", "allenamento", "bollire", "uovo", "fortuna", "test", "prestera", "brave", "eroico", "diplomatico", "incantevole", "finiremo", "torni", "magri", "ridemmo", "cieco", "anziana", "pronte", "assolutamente", "disaccordo", "salutare", "rifare", "perfette", "amichevoli", "calmarsi", "esserne", "promettere", "lamenterebbe", "prestatemi", "articolo", "europa", "umiliato", "estranee", "comando", "drink", "sbadigliare", "svegli", "senta", "russa", "utilizziamo", "aiuterete", "malate", "contribuire", "spinaci", "lasciategliene", "scommesso", "particolari", "imperturbabile", "passeggia", "approvare", "sorprendente", "persuasivo", "anticipatamente", "fuma", "allergica", "noccioline", "vuol", "uniche", "rimaste", "reclamo", "lattai", "direste", "provero", "dammelo", "calmarmi", "possiate", "ambulanza", "dita", "giocando", "dormite", "piaci", "fumatore", "accanito", "mostrami", "luogo", "cannibali", "ombrelli", "aglio", "fareste", "perbene", "offendere", "premette", "romantico", "opzioni", "auguro", "taglio", "mortale", "inviato", "tranquillo", "fermati", "estremamente", "pelato", "giochero", "resa", "folle", "lavai", "vorra", "crostata", "mele", "scusato", "divertite", "scompiscio", "risate", "acquisti", "passate", "amavate", "nascondendo", "istantaneamente", "resti", "annusi", "disturbero", "studiate", "traditi", "portapacchi", "accettate", "scuse", "seguono", "eviti", "cattive", "compagnie", "muri", "testarda", "sconfiggemmo", "nemico", "coinvolto", "contattato", "dartelo", "fidarvi", "modesto", "urlarono", "guardero", "firmato", "nascosti", "illegale", "accettabile", "esterrefatti", "arrabbiarono", "universita", "assonnate", "venderla", "realista", "sciogliendo", "colme", "alleniamo", "yen", "possibile", "calato", "colto", "rappresentante", "legale", "tesa", "ascelle", "puzzano", "unirsi", "spiegazioni", "controllarle", "laureata", "diamo", "spiando", "teniamoci", "aggiornate", "malato", "orecchini", "far", "principessa", "avvertire", "sito", "segnalibri", "proposito", "stufa", "sleale", "mangera", "povera", "aggiustata", "abbaiarono", "ripareremo", "arrestato", "macchine", "fotografiche", "innamorata", "laggiu", "farmi", "coccolato", "avvisarvi", "amai", "espiri", "insegno", "avvilito", "salto", "internet", "pianoforte", "affamate", "entro", "sorprendenti", "preparando", "intervenne", "visiteremo", "lacrime", "ubriacona", "studiavo", "allora", "esistito", "dvd", "avremo", "ketchup", "guardarmi", "trasferire", "rossetto", "sbavato", "archivio", "riscritta", "utilizzato", "metodiche", "scordate", "lavagna", "ritroso", "crollo", "mentale", "scuso", "parlerete", "oberata", "sentirla", "finiscono", "addosso", "ruote", "simili", "tristi", "speranze", "svanirono", "delicatamente", "poter", "trovarono", "bomba", "respirando", "nemica", "intrappolata", "nata", "nascita", "salvati", "supermercato", "augurato", "diventate", "pigre", "pacifisti", "comporta", "vento", "cortile", "portatile", "chieda", "frainteso", "vettura", "scusare", "riesci", "polverosa", "prendete", "biologico", "interferire", "copia", "vederli", "subito", "rinfrescato", "interno", "conferenza", "lavorativa", "crudo", "comprammo", "stupito", "credito", "controllate", "bloccata", "toccante", "pubblicato", "semplicemente", "feste", "interprete", "sedeva", "smarrito", "foresta", "stupefatto", "quintetto", "ottoni", "indovini", "pulitevi", "fastidioso", "numero", "adolescenti", "ballando", "rischioso", "mossa", "cliccato", "festeggiammo", "contanti", "incapace", "idealistico", "sospette", "domande", "ignora", "contraddirmi", "benedizione", "abitato", "portata", "scivolato", "stupide", "inserito", "spina", "direttamente", "pescando", "arrabbiare", "controllando", "mail", "ricordare", "direzioni", "semplici", "scegline", "capitera", "adora", "frutto", "istante", "discriminazione", "assicurati", "risposato", "persa", "rilassarsi", "corrente", "tizio", "curo", "malattia", "scatole", "riconosce", "papa", "bruciarono", "carbone", "conoscono", "vendico", "soddisfatta", "esposto", "sport", "vecchie", "vivevo", "sforzati", "detestabile", "raccontai", "apra", "riscrissi", "affollato", "schiarira", "jackson", "sveglia", "infranto", "appassionata", "sci", "nuove", "cenato", "alcuna", "gratuite", "chiedero", "ragionevoli", "signor", "uccise", "confermarlo", "abbracciato", "muovete", "gliene", "cioccolata", "muscoli", "indolenziti", "sposarlo", "usa", "raffreddore", "darti", "stagisti", "sorridi", "condivido", "lottatore", "ritmo", "anoressico", "guardateli", "profondo", "lago", "avvisera", "autoritario", "sarai", "parenti", "imparare", "agitata", "matura", "riposarsi", "chopin", "distrutto", "imbarazzando", "aiutarla", "venduta", "dollari", "nuotano", "cima", "lista", "adulta", "fulmine", "benvenuto", "dirci", "rimanga", "concentrata", "tempi", "difficili", "incontriamoci", "nevi", "finite", "aggiunga", "olio", "generose", "lealta", "virtu", "nemmeno", "studia", "seduti", "albero", "farete", "vedono", "zebre", "rivelazione", "pneumatici", "cambia", "tradito", "finita", "protetto", "giochi", "soffrire", "uccidere", "svegliate", "spesa", "ferma", "incubi", "viaggia", "crederle", "appuntamento", "insegnarmi", "sincero", "muoia", "fantasioso", "scappare", "interdetti", "hobby", "decollare", "dirvelo", "sapevi", "festeggiare", "ascoltatore", "indossato", "maschera", "hot", "dog", "tata", "abbassate", "luci", "sprecare", "ingiusto", "cercarono", "ammazzarci", "intimita", "confesso", "ridacchiare", "affascinanti", "imprecato", "prude", "vendertelo", "curiose", "atmosferico", "chiamaci", "sporche", "ebbe", "promozione", "toglimi", "dosso", "scettico", "diciamo", "leggendo", "difendendo", "scale", "scusatevi", "prudenti", "eccentrico", "contattiamo", "arrivare", "sciare", "collina", "infelice", "astrologo", "disgusti", "arrendersi", "pianse", "candele", "contabilita", "rosse", "dilemma", "ringrazi", "negarlo", "uva", "lucido", "neghero", "telefoni", "breve", "introverso", "abituata", "strappato", "pantaloni", "prigioniera", "espulsa", "bugiardi", "odiavano", "approvata", "consiglierei", "illuminato", "coraggiosi", "sinistro", "dormitorio", "assetato", "fermarvi", "votato", "principio", "combattendo", "arco", "sposarla", "attimo", "genuina", "vegetariana", "diventare", "avviai", "tirarti", "ficcanaso", "ottenere", "continuato", "sospettata", "fallito", "esame", "lucidato", "abbassarono", "prezzi", "racconta", "barzellette", "puzza", "alito", "ossessivo", "sediamo", "prendera", "scettica", "trentatre", "boy", "scout", "appassionato", "cantami", "prurito", "pepe", "guardatemi", "andrai", "controlla", "darlo", "aspettavo", "cominciamo", "suggerisco", "serviti", "dimenticarti", "sistematica", "suggerisce", "verremo", "innamorati", "fermando", "mettetelo", "troveranno", "pervertita", "venere", "pianeta", "inarrestabile", "alzo", "panchina", "semplifichi", "colpire", "nera", "priorita", "eluse", "competere", "indeciso", "nato", "accendila", "riposare", "necessaria", "fumassi", "menu", "camion", "pazienza", "odiano", "john", "fidati", "trovammo", "chiudendo", "filmi", "morti", "slacciata", "fraintendere", "putt", "cinese", "crebbe", "affidamento", "fallimento", "contando", "sofisticato", "capitano", "competenti", "abitualmente", "ritorno", "collo", "trovarci", "condividere", "tengo", "esorcista", "cestista", "vicini", "sentiamo", "esso", "metro", "ottantatre", "giapponesi", "confessato", "diteci", "serviranno", "tappetino", "presta", "gettato", "tranquilla", "paga", "discretamente", "pensera", "sfortunata", "contattati", "girati", "scrivania", "distratte", "spaventoso", "preoccupata", "amministratore", "sposarmi", "disgustosi", "scalato", "monte", "fuji", "natura", "indulgente", "tardo", "granche", "meccanico", "scottato", "soffia", "fiore", "scordare", "merito", "mando", "preoccupazioni", "ostinata", "ricercata", "agire", "partiremo", "collaudatore", "ingenua", "razionale", "normale", "odiosi", "morirono", "battaglia", "capite", "invincibile", "dettagliata", "arrabbio", "dille", "credeva", "raddrizzo", "chiedetemelo", "stufo", "rifatto", "religioso", "tagliata", "accadere", "indossando", "cresciuto", "rischi", "orrore", "cammini", "renda", "sorprese", "copilota", "messe", "sorpresi", "versatile", "stordita", "monsoni", "goditi", "danziamo", "morta", "cenano", "sette", "spediro", "posta", "insincero", "ascoltando", "ricca", "guanti", "muoio", "combattettero", "sospese", "fermarlo", "procedi", "levi", "mezzo", "energiche", "ascoltate", "invitati", "miglioro", "aspettai", "saluto", "palla", "siedo", "sanguigna", "arrogante", "meritato", "ex", "moroso", "eloquenti", "ferita", "aiutarle", "contato", "lecco", "scena", "offeso", "affitto", "addormentata", "salame", "davanti", "prigioniere", "poca", "pieni", "metto", "dubbio", "sincerita", "carattere", "passivo", "america", "nemici", "schema", "ottenuto", "entusiasta", "diventati", "nervosi", "depressa", "battuta", "modelli", "interessati", "tetto", "perde", "continuamente", "dritte", "perda", "inutile", "distratto", "mosca", "avventura", "cercate", "sincera", "assumere", "semaforo", "spezzato", "oltraggioso", "avessi", "obiettivi", "svenuto", "sanno", "spagnolo", "interferito", "lottato", "avvertite", "rivalutato", "offerta", "pensero", "suona", "esagerazione", "considerato", "infanzia", "nudi", "lasciai", "maggior", "canadesi", "trasportero", "gola", "garantito", "chiamate", "ulteriori", "bisognosi", "marito", "fermi", "trenta", "serata", "intendevo", "rimarremo", "muffin", "arrivati", "seriamente", "capiamo", "riuscivamo", "festeggiando", "vedi", "fermarti", "disilluso", "dietro", "nomi", "finirla", "divertireste", "scrive", "lettere", "alzate", "contate", "alcolizzata", "alba", "lascero", "toccare", "fondo", "vestirsi", "litigando", "sessanta", "musei", "aprirono", "discreti", "entrate", "americane", "dello", "spezzatino", "mentalmente", "disturbato", "soccorso", "abbracciare", "infestata", "ottobre", "dispiacerebbe", "contagiata", "dimentichi", "citare", "frastornato", "apriamo", "ingoiato", "moscerino", "tesserino", "identificativo", "riconosci", "lasciali", "avremmo", "golfista", "scriva", "camicie", "identiche", "proteggerla", "guarda", "indicando", "timide", "sembrare", "ammalato", "rapida", "comincia", "aprile", "risparmiato", "rivista", "smesso", "arma", "contratto", "nelle", "vicinanze", "ripensaci", "discutiamo", "ulteriormente", "partito", "bailamme", "ubriachi", "prosciutto", "giapponese", "voluto", "irragionevole", "lasciando", "appiccicoso", "pattini", "speravo", "avessimo", "aggiungere", "corsi", "bordello", "agito", "fede", "gestira", "dovevamo", "schiacciato", "suicida", "panda", "progresso", "spiarci", "irascibile", "piacermi", "ottima", "temo", "corrotte", "bevetti", "agenzia", "viaggi", "accendi", "ambiziosa", "sfortunati", "divertita", "insospetti", "insetti", "sdraio", "schiena", "incartato", "permettermi", "batteria", "aula", "emaciata", "chiamai", "passamelo", "corri", "ululava", "atletico", "farci", "meritata", "aiutate", "esco", "ferendo", "macellaio", "spiegami", "considerati", "leggiadra", "ammise", "uccisa", "spazzando", "pazzi", "interessi", "contento", "popeye", "racconti", "giravite", "campo", "archeologia", "paranoici", "apprendista", "pasta", "funziono", "eredito", "ricchezza", "fammelo", "magico", "ruppi", "prodotto", "parlamene", "devono", "mentirei", "autografo", "escursionismo", "vedra", "soddisfatto", "atteso", "lamenta", "prova", "informazioni", "grave", "sopravvivemmo", "quartiere", "giornate", "allungando", "attaccata", "magnifiche", "bel", "imparziali", "imprecare", "supposizioni", "rifaresti", "lasci", "almeno", "matrigna", "permesso", "parcheggiare", "basse", "chiunque", "rammarico", "odiosa", "tokyo", "marinaio", "condizioni", "peggiorate", "lanciate", "dargli", "prime", "cure", "prematuro", "chiamami", "montagna", "turista", "aspirina", "regolarmente", "dimenticarlo", "vattene", "insieme", "scrivete", "intesa", "andra", "verruca", "diamante", "autentico", "educata", "distratta", "biglietti", "diriga", "precario", "pochino", "mostro", "scambiare", "incontrarvi", "terrorizzato", "desidera", "tacchino", "proteggervi", "piscina", "urlando", "litighera", "animale", "guadagno", "comincero", "tirando", "vorranno", "punirlo", "venia", "contata", "spostare", "eccentrica", "trance", "tenendo", "occhio", "emozione", "prendervi", "viste", "suggerendo", "pietrificato", "tenete", "canada", "innocenti", "veterano", "amaste", "munizioni", "guardera", "insolita", "avveleno", "toccatelo", "sconvolto", "impermeabile", "rivolete", "smettete", "complicato", "romanzi", "veloci", "vigili", "rispetta", "continui", "influente", "bocca", "gambe", "entusiaste", "dici", "russo", "appoggiava", "ignorato", "chiaramente", "inizi", "giratevi", "equo", "rimangono", "iscrivo", "persino", "adirate", "sognato", "emotivo", "grossa", "perdona", "incolpato", "spense", "luce", "seguitemi", "dimostrarlo", "vediamola", "laurea", "biologia", "sudando", "mancato", "nevicando", "versatemi", "disoccupazione", "obiettive", "commosso", "fischiettate", "premiero", "ingelosisco", "ricchi", "ben", "precipitato", "tiratela", "abbraccio", "inconsapevole", "userete", "fermero", "amerei", "bianchi", "ringraziato", "mancia", "scegliete", "divertire", "online", "quegli", "diabetico", "veniate", "potuto", "toste", "stop", "interessata", "pala", "sospirato", "rumorosamente", "guardia", "corpo", "mollare", "sentire", "avvilita", "fissarlo", "caratterino", "ripagheremo", "nostri", "debiti", "bassa", "negativi", "prudenza", "funzionando", 